import { v4 as uuidv4 } from 'uuid';
export const Data = [
    {
        id: uuidv4(),
        name: 'name',
        catagory: ['anal', 'mom', 'large'],
        ncol: 'yellow',
        text: `থ্রিসাম সেক্স গল্প সেবার বাবা হঠাৎ জানালেন আমরা ছুটির দু সপ্তাহ কাটাবো দার্জেলিং। বাবাকে ব্যবসার কাজে ভারত যেতে হবে আর সেইসুযোগে আমরাও একটু ঘুরে আসবো। মা আর আমি তো শুনে বেশখুশি। প্রস্তুতি শুরু করে দিলাম। থ্রিসাম সেক্স গল্প
        বাসে করে কলকাতা। সেখানে ২ দিনেবাবার কাজ শেষ করে ট্রেনে উত্তরে। কিন্তু কলকাতায় গিয়ে একটাসমস্যা দেখা দেওয়ায় বাবা আমাদের পাঠিয়ে দিলো। তিনি আসবেন১-২ দিন পরে।
        প্রথমে একটু মনটা খারাপ-ই হয়ে গেল কিন্তু যখনরাতের ট্রেনটা আস্তে আস্তে পাহাড়ী এলাকায় ঢুকে পড়ল, মা আরআমি দুজনেই বেশ খুশি হয়ে গেলাম। না, বেড়ানো টা ভালোই হবে।
        আর বাবা তো এসেই যাবে। হোটেলে গিয়ে হাত মুখ ধুয়ে আমি মা কে বললাম, মা, বাইরে একটুঘুরে আসি? মা একটু হেসে বলল, ছুটি কি তোর একার? আমিওযাবো। একটু দাঁড়া আমি কাপড় টা পাল্টে আসি। থ্রিসাম সেক্স গল্প
        bondur mak cuda
        একটা ১৯ বছরেরছেলের জন্যে মায়ের সাথে ঘুরে বেড়ানোটা মোটেও খুব আকর্ষণীয়বিষয় না। কিন্তু মা তো এর মধ্যে বাথরুমে ঢুকে গেছে। আমি আর কিবলি। তবে মা যে কাপড় পরে বেরল তা যে মায়ের ছিল তা আমারদেখেও বিশ্বাস হচ্ছিল না। থ্রিসাম সেক্স গল্প
        মা বাড়িতে সব সময় শাড়ি পরে – বেশীরভাগ সময়ে তাও আবার মোটা সুতির। কিন্তু আজকে মায়ের গায়েপশ্চিমি পোশাক। গায়ে একটা বাদামী রঙের শার্ট যেটা একটু টাইট। থ্রিসাম সেক্স গল্প
        ভেতরের হাল্কা গোলাপী ব্রাটা আবছা ভাবে দেখা যাচ্ছে। সাথে বডি-হাগিং নীল জীন্স। আমার বরাবরই ধারণা ছিল মা বেশ মোটাসোটা কিন্তু শাড়িতে তো সেটা ঠিক বোঝা যায় না।
        এখন দেখে একটুহতবম্ভ হয়েই চিন্তা করতে লাগলাম যে একজন ৩৭ বছরের মহিলাহলেও মায়ের শরীরটাতে মোটেও বয়সের ছাপ নেই। ৫’৪”-এর মত লম্বা, গায়ে তেমন চর্বি জমেনি, মাঝ পিঠ পর্যন্ত কাল চুল, আর কাটা কাটা ফর্সা চেহারা – খাড়া নাক আর ডাঁসা ঠোট যাতে আজ লিপস্টিক মাখা। থ্রিসাম সেক্স গল্প
        ছোট ভাইয়ের কাছে চোদা খেলাম
        আমার চোখ গোল্লা-গোল্লা দেখে মা বলল, কীহলো? আমাকে দেখতে কি খুব খারাপ লাগছে? আমি নিজেকেসাম্লে নিয়ে বললাম, না, না! বেশ মানিয়েছে।
        কখনও পর না তোএই সব তাই একটু… মা আমাকে শেষ না করতে দিয়ে আমার হাতধরে টেনে বাইরে নিয়ে গেল। বাইরের দৃশ্য অপূর্ব! আমরা হাঁটছি তো হাঁটছিই। এর মধ্যে অনেকসময় পেরিয়ে গেছে। থ্রিসাম সেক্স গল্প
        আমরা ফিরে যাচ্ছি হোটেলে। এমন সময়জোরে-সরে বৃষ্টি শুরু হল। চারিদিকে ঘুট্ঘুটে অন্ধকার আর আমরারাস্তা ঘাট ভাল করে চিনি না। তেমন বাড়ি ঘরও নেইকাছাকাছি।
        একটু দূরে একটা আলো দেখে আমরা দৌড় দিলামসেটার দিকে। ৫ মিনিট পরে সেখানে পৌঁছে দেখি জাগাটা একটাসস্তা শ্রেণীর মোটেল। ভাগ্যটা ভালই! আমি গিয়ে কথা বলে মাকেএসে জানালাম, কোন ঘর নেই তবে ম্যানেজারের রুমটা ফাঁকাকারণ সে নেই। থ্রিসাম সেক্স গল্প
        এক রাতের জন্যে ওরা আমাদেরকে থাকতে দেবে।লোকটা যে বাবার ক্রেডিট কার্ড আর বাংলা না বোঝার দরুনআমাদের এন্ট্রি মি: ও মিসেস রহমান হিসেবে করেছে সেটা আরমাকে বলার দরকার মনে করলাম না। থ্রিসাম সেক্স গল্প
        বিপদটা বুঝলাম একটু পরে। ঘরে একটাই বিছানা। টইলেট বাইরে কিন্তু ঘরের মধ্যে ঘোলাটেকাঁচে ঘেরা একটা গোসলের জায়গা আছে। দেখে মা একটু মুখ বাঁকা করল কিন্তু এক রাতের বিষয় বলেই বোধ হয় আর কিছু বলল না। থ্রিসাম সেক্স গল্প
        মায়ের সাথে পুলে রোমান্স -bangla panu golpo
        আমাকে পর্দাটা টেনে দিতে বলল। এমন সময় দর্জায় টক-টক শব্দ। মা খুলে দেখে নিচের সেই ছোকরা। সে খানিকক্ষণ হা করে দাঁড়িয়ে থাকলকেন সেটা বুঝলাম একটু পরে — তারপর বলল, মেমসাব আপকি চাবি।
        আউর কুছ লাগে তো ৯ ডায়াল কারনা। রাম রাম। মা দরজা বন্ধ করে ঘুরে দাঁড়াতেই বুঝলাম হা-এর রহস্য। বৃষ্টিতে মায়ের বাদামী শার্ট ভিজে স্বচ্ছ হয়ে গেছে।ভেতরের তক আর হালকা গোলাপী ব্রা সবই দেখা যাচ্ছে। থ্রিসাম সেক্স গল্প
        এমনকি একটু লক্ষ করলে বোটা কোথায় তাও বোঝা যায়। মা চুল খুলতে খুলতে বিছানার দিকে এগুতে লাগল। মায়ের লম্বা চুলে জমে থাকা পানি টপ টপ করে গা বেয়েপড়ছে।
        মায়ের শরীর গঠন যে কত ভাল সেটা এবার বুঝলাম। মাজায় হালকা একটু চর্বি কিন্তু তা হলেও মাজা ২৯/৩০-এর বেশি হবে না। সব সময় বইয়ে পড়ি “ভরাট দেহ”।
        এখন মায়ের বুকের দিকে তাকিয়ে বুঝলাম এর আসল অর্থকি। জীন্স ভিজে খানিকটা নেমে গেছে পানির ওজনে। মায়ের প্যন্টির গোলাপী লাইনও তাই দেখা যাচ্ছে একটু একটু শার্টের ওপর দিয়ে। থ্রিসাম সেক্স গল্প থ্রিসাম সেক্স গল্প
        মা ছেলে বাসর রাতের চটি ma chele basor
        আমার তো গলা শুকিয়ে কাঠ আর বাড়া টানটান হয়ে প্যান্টের ভিতর থেকে গুঁতচ্ছে। এমন সময় মা নিজের অবস্থা খেয়াল করে তরি ঘড়ি করে নিচে ফোন করল, টাওয়েল আওর ড্রেসিং গাউন?
        ফোন রেখেই আমাকে বলল, ইস! জামা কাপড় তো নেই বাবা। আর দুজনেই কাক-ভেজা। দেখি ছেলেটা কি দিয়ে যায়। একটুপরেই আবার টোকা। এবার অন্য ছেলে। বুঝলাম পালা করে মা কে দেখার ফন্দি।
        সে কোন মতে নিজের হাসি থামিয়ে বলল, ইয়ে লিজিয়ে। গাউন নেহি হে। এক লামবা ধোতি লায়া হু। আপকে পাতি কে লিয়েভি এক হ্যায়। বলে সে চলেগেল। দরজা বন্ধ হতেই শোনা গেল, কিয়া চীজ হ্যায়।
        মা আমার দিকে একটু হা করে তাকিয়ে বলল, পাতি? তারপর জোরে জোরে হাসতে লাগল। দেখলাম মায়ের এই এ্যাডভেন্চার ভালই লাগছে। থ্রিসাম সেক্স গল্প
        একটা ধুতি আর তোয়ালে আমার দিকে ছুড়ে দিয়া মা কাঁচে-ঘেরা বাথরুমে ঢুকে গেল। আমি কাপড় এক টানে খুলে, দ্রুত লুঙ্গীর মত করে ধুতিটা পরে ফেললাম।
        Bangla Golpo Bondhur bou বন্ধুর সাথে আমার বউয়ের চুদাচুদির গল্প
        একবার মনে হল মা কাঁচের ওপার থেকে আমাকে দেখছে কিন্তু আমি যত দ্রুত সম্ভব কাপড় পরে ফেল্লাম। এর পর চোখ পড়ল মায়ের দিকে। কাঁচের মধ্যে দিয়ে ভালই দেখা যায়।
        বোতাম গুলো সবে খোলা শেষ। জামাটা মায়ের ফর্সা গাকে আঁক্ড়ে ধরে আছে। মা টেনে সেটা খুলে ফেলল। এরপর জীন্স্।সেটা খুলতে বেশ মারামারি করতে হলো। মায়ের দুধ লাফাতে লাগল এই ধস্তাধস্তিতে।
        আমি হা করে তাকিয়ে আছি আর আপন মনে হাতটা চলে গেছে আমার বাড়ার ওপর। জীন্সটাও গেল। মা খালি ব্রা আর প্যানটিতে দাঁড়িয়ে আছেকাঁচের ওইদিকে। মা সারা গা মুছতে লাগল। থ্রিসাম সেক্স গল্প
        কি সুন্দর দেহ! আসলেই, কিয়া চীজ হ্যা! ইস শব্দ শোনা গেল ভেতর থেকে। বুঝলাম ব্রা ভেজা। মা আসতে আসতে সেগুলো খোলা শুরু করল। ব্রা গা থেকে যেন আসতে চাঁচছে না। আমিওচেতাম না।
        খুলতেই মায়ের গোলগোল দুধ বেরিয়ে পড়ল। অত ছোট ব্রা যে কি করে ওগুলোকে ধরে রেখেছিল তা আমি জানি না। কম করে হলেও ডি বা ডাবল ডি কাপ হবে। একটু ঝুলতে শুরু করলেও বেশ বেলুনের মত দাড়িয়ে আছে। থ্রিসাম সেক্স গল্প
        আম্মু আমায় চোদা দিল |আম্মু চুদার চটি
        এই দেখেই আমার তো কাজ সারা। আমার বাড়া টাটিয়ে মাল ছুটে বেরতে লাগল। আমি পাস থেকে টিসু পেপার নিয়ে ঘর থেকে দৌড়ে বেরিয়ে গেলাম কারণ টয়লেট তো বাইরে।
        বাকিটা আর দেখা হলো না বলে খুব দূঃখ লাগছিল।বাথরুমে গিয়া দেখি সেই বেয়ারার। আমার খালি গা আর হাতে টিসু দেখে মুচকি হেসে আমাকে হিন্দিতে জিজ্ঞেস করল, কতদিনের বিয়ে?
        আমি বললাম, এই তো। সে জোরে হেসে বলল, ও হানিমুন? ভাল দিনে এসেছেন। বৃষ্টি তো এর জন্যে সেরা। গাউন ছিল। কিন্তু আপনারকথা ভেবেই ধুতি দিলাম, স্যার। টিভিটাও নষ্ট। দুলাইভাই জোর করে রেপ করলো শালিকে rape choti golpo
        তবে কিছু মুভি আছে। যদিও সেটা স্পেশাল গেস্টদের জন্যে, একটা সিসটেম করা যায়।আমি বললাম, কী সিসটেম? সে আমতা আমতা করে বলল, আপনারা দুজন যদি নিচে গিয়ে আমার চাচাকে বলেন হয়ত অন করা যেতে পারে। থ্রিসাম সেক্স গল্প
        আমার চোদন খোর সেক্সী ভাগ্নিকে ঠাপানোর ঘটনা : কাপাকাপি চোদন
        বুঝলাম মাকে ধুতিতে দেখার ইচ্ছা। চোখ টিপে সে চলে গেল। আমিও আমার কাজ শেষে ঘরে ফিরলাম। এসে দেখি মায়ের কাপড় ঝুলছে চেয়ারের ওপর। মা কম্বলের নিচে।
        টিভি দেখার চেষ্টা করছে। সব ঝিরঝির। আমি বললাম সব কিছু। মাবলল, তাহলে চলেন, মিঃ পাতি, ব্যবস্থা করে আসি। কম্বল থেকে বেরিয়ে এলো মা। চুল হালকা ভেজা। ধুতিটাও বাথরুমের পানিতে একটুভেজা ভেজা। থ্রিসাম সেক্স গল্প
        সেটা পরেছে শাড়ির মত করে কিন্তু ধুতিটা ছোট হওয়ায় কোন মতে হাটু পর্যন্ত ঢাকে। কাপড়টা ফিনফিনে সাদা। দুবার পেচানো সত্যেও, সহজেই বোটা দেখা যাচ্ছে। পেটের কাছটা নগ্ন। থ্রিসাম সেক্স গল্প
        মায়ের সাদা ভেজা তক চক-চক করছে। মাকে পৌরাণিক গল্পেরনায়িকার মত দেখাচ্ছে। গায়ে ব্লাউজ না থাকায় কাঁধ টা বেরিয়ে আছে আর লম্বা চিকন পায়ের ছাপ দেখা যাচ্ছে সহজেই।
        নিচে নামতেনামতে দেখি তেমন কেউ নেই। ডেস্কে চাচা-ভাতিজা। আমাদেরকে দেখতেই হা করে মায়ের দিকে তাকাতে লাগল। আমার রাগ হচ্ছিলআমার বেশ উত্তেজনাও হচ্ছিল। মা-ই কথা শুরু করল।
        হাসতে হাসতে লোকটা বলল, জী জী, নো প্রবলেম ম্যাডাম।বলে সে কি সব বোতাম টিপতে লাগল। বেশ সময় নিয়েই কাজটা করল সে। আর সমানে মাযের দেহকে চোখের ক্ষুধা মিটিয়ে দেখতে লাগল।
        ভাতিজার চোধ তো মায়ের ডবডবে বুকে আটকে গেল। মা দেখলাম বেশ আরাম করেই দাড়িয়ে মুচকি মুচকি হাসছে। কাজ হওয়ার পর, মা যখনসিঁড়ি দিয়ে উঠতে লাগল ধুতিও উঠে যেতে লাগল মায়ের পা বেয়ে।
        চাচা-ভাতিজার জিভে পানি আর চোখে বাসনা উপ্চে পড়তে লাগল।আমার নিজের অবস্থাও করুন। বাড়া আবার খাড়া! ওপরে গিয়েই বুঝলাম কি মুভি — নীল ছবি! মা তো হতবম্ভ। থ্রিসাম সেক্স গল্প
        টিভি রিমোট হাত থেকে পড়ে গেল। পর্দায় এক সাদা মহিলা ন্যাংটা হয়েখাটের উপর পা ফাঁক করে শুয়ে আছে আর একটা কালো লোক মোটা লেওড়া দিয়ে পাগলের মত তাকে লাগাচ্ছে।
        মা তো লজ্জায় লাল হয়েগেল। তাড়াহুড়ো করে রিমোটটা তুলতে গিয়ে মা যেই ঝুঁকেছে, মায়ের বুকের ওপরের কাপড় পড়ে গেল। ঘটনাটা ১-২ সেকেন্ড হবে কিন্তুআমার কাছে কয়েক ঘন্টার মত মনে হলো।
        টিভিতে এক দিগম্বর নারীর চোদার চিৎকার আর সামনে আমার মা দাঁড়িয়ে, গায়ে একটাপাতলা আবরণ আর তার গোলগোল ভরাট মাই আমার চোখের সামনে। মায়ের দেহ ওই মেয়ের থেকে অনেক টান টান। থ্রিসাম সেক্স গল্প
        বুক যেন দুটোডাঁসা আম। আমার বাড়া ধুতিতে গুঁতা দিয়ে একটা তাঁবু বানিয়ে ফেলেছে। মা টিভি বন্ধ করে বলল, না আমরা গল্প করেই সময় কাটায়। আয়বিছানায় আয়। মা কম্বলের নিচে চলে গিয়ে আমার দিকে হাসল। থ্রিসাম সেক্স গল্প
        দেখলাম আমার নুনুর দিকে এক পলক তাকাল। আমি কম্বলের তলায় ঢুকেই বুঝলাম বিছানাটা খুবই ছোট। আমার আর মায়ের গা লেগে গেল। মায়ের নরম মাই আমার বুকের সাথে চেপ্টেলাগায় আমার বাড়াটা নেচে উঠল আর মায়ের পেটে লাগল। থ্রিসাম সেক্স গল্প
        বেশ খানিকটা সময় চলে গেল কিন্তু আমার লেওড়া একটুও নরম হচ্ছে না। মা এক পর্যায়ে না পেরে বলল, না দেখার ভান করে আর কী হবে। ওটার একটা ব্যবস্থা কর। আমি অন্য দিকে তাকালাম।
        মা টিভিটা অনকরে দিয়ে জানালার কাছে গেল। আমি বললাম, মানে? মা বলল, টিভি দেখে তোর যে ওই একটা তাঁবু হয়েছে, একটু কাজটা শেষ করেফেল তাহলেই কমে যাবে।আমি না বোঝার ভান করলাম ।
        মনে হলো কাজ করছে। মা বিশ্বাস করে ফেলল আমি খেঁচি না। কাছে এসেকম্বলটা ফেলে দিল। এরপর, ধুতিটা সরিয়ে দিতেই আমার বাড়াটা লাফ দিয়ে বেরিয়ে পড়ল। আকারে ইঞ্চি ৭/৮ হবে।
        মা দেখে একটুজোরে নিশ্বাস ফেলল। তারপর বলল, কোন আইসক্রীমের মত করে ধরে হাত আগে পিছে কর। আমি ইচ্ছা করে আনাড়িপনা করতেলাগলাম। টিভির এখনকার মেয়েটা ভারতীয়, একটু বয়সী।
        মায়ের মতই লাগছিল।দেখেতো আমার বাড়া একেবারে ফেটে যাবার দশা। ১০ মিনিট পরেও যখন মাল বেরল না, মা অতিষ্ঠ হতে লাগল। কি রে? কতক্ষণ লাগে? মা, লজ্জা করছে। হবে না মনে কিছু।
        আর আমি বোধ হয় পারছিনা করতে। এবার মা হাত লাগাল। আমি লক্ষণ ভালো দেখে অনেক কষ্টে আট্কে রাখলাম। দেখি কতটা ঠেলা যায়। মায়ের হাতে আমার মোটা বাড়া। কি আরাম লাগছিল। থ্রিসাম সেক্স গল্প
        বিশ্বাস-ই হচ্ছিল না যে আমার মা আমাকে নিজের হাতে খেঁচে দিচ্ছে। আরো ৫ মিনিট পেরিয়ে গেল। মা ঘামতে শুরু করেছে। কাপড় মায়ের গায়ের সাথে আবার লেপ্টে গেছে। দুধের মোটা কালো বোঁটা দুটো স্পষ্ট দেখা যাচ্ছে। থ্রিসাম সেক্স গল্প
        আমি আমতা আমতা করে বললাম, মা, টিভির শব্দে বিরক্ত লাগছে। যদি ওটা নাদেখে করা যায় তাহলে বোধ হয় হয়ে যাবে। মায়ের চেহারায় একটু দুষ্টু অস্থীরতার ছাপ। এর একটা বিহিত মা করবেই।
        ভুরু কুঁচ্*কে টিভিটা বন্ধ করে দিয়ে মা আস্তে আস্তে মুখটা আমার বাড়ার ওপরে এনে আগাটা চুষতে লাগল। মায়েরকাঁধে একটু কাপড় বেধে আছে। আমি এই সুযোগে কাপড়টা সরিয়ে দিতেই, মায়ের স্তন নেচে উঠল আমার সামনে।
        মায়ের মাথা উঠছে আর নামছে। মায়ের গরম জীব আমার টাটানো বাড়াটাকে ললিপপের মত করে চুষছে। আমার তোমনে হলো বিচি এখনই ফেটে যাবে। কিন্তু না, আজকে সব করব। ভোঁদা না দেখার আপসোস টা ভুলতে পারছিলাম না। থ্রিসাম সেক্স গল্প
        আমার সামনে আমার আপরুপ সুন্দরী মা আমার বাড়া চুসছে। তার বড় মাই লাফাচ্ছে আমার সামনে আর তার শরীরে ঘাম জমে পরনের বাকি পোশাক ট্রান্সপ্যারেন্ট হয়ে যাচ্ছে।
        আমি অনেক কষ্টে মার পড়া আটকে রেখেছি। কিন্তু এক পর্যায়ে মা আমার পুর বাড়াটা মুখের মধ্যে নিয়ে নিল। আর আটকে রাখা সম্ভব না। আমার নুনু থেকে থকথকে মাল বেরতে লাগল।
        মায়ের মুখ থেকে বেরিয়ে আমার যৌন রস মায়ের গা বেয়ে নিচে নামতে লাগল। তাকিয়ে দেখি মা-র দুধের ওপর আমার মাল। আমার বাড়াটা নরম হয়ে গেল। থ্রিসাম সেক্স গল্প
        মা উঠে নিজের কাপড় ঠিক করে নিজেকে টিসু দিয়ে পরিস্কার করতে লাগল। এত আনন্দের মধ্যে নিজের ওপর রাগ হচ্ছিল। হয়ত আর একটু আটকে রাখতে পারলে আজকে মাকে চুদতে পারতাম…মা জানালার কাছে গিয়ে বলল, বৃষ্টি শেষ। থ্রিসাম সেক্স গল্প
        বলে মা কাঁচে ঢাকা গোসলখানায় চলে গেল কাপড় পালটাতে। কিন্তু না পালটে মা বেরিয়ে এলো। বুঝলাম কাপড় এখনও ভেজা। আমি বললাম, চল নিচে গিয়ে একটা ব্যবস্থা করি। থ্রিসাম সেক্স গল্প
        নিচে যেয়ে দেখি চাচা একা। আমি বললাম যে আমি ধুতি দুটো পরে এসে দিয়ে যাবো। সে গম্ভীর হয়ে বলল, ঠিক হ্যা লেকিন আপকা ক্রেডিট কার্ড কাম নেহি কারতা হে। স্টৌলেন! মে পুলিস বুলাউঙ্গা। শুনে তো আমার জানে পানি শুকিয়ে গেছে। থ্রিসাম সেক্স গল্প
        আমি নিশ্চয় ভুলে বাবার পুরনো কার্ড নিয়ে এসেছি। মা এগিয়ে এসে অনেক বোঝানোর চেষ্টা করল, আমরা কাছেই থাকি। আমরা এখনই ক্যাস দিয়ে যাচ্ছি। কিন্তু সে রাজি হয় না। বাংলা চটি গল্প বই
        হিন্দিতে বলল, তোদের মত টুরিস্ট অনেক দেখেছি। টুরিস্ট না মাগির দালাল। টাকা না দিয়ে পালাবি। কত দেখলাম। বাংলাদেশ থেকে মাগি নিয়ে আসে আর বোম্বে পাচার করে।
        এই ৩০ বছরের ডবকা মাল তোর বউ? আমি কি গাধা? আমার বেশ রাগ হচ্ছিল, কিন্তু পুলিশ ডাকলে সমস্যা আরো বাড়বে। আমাদের যা পোশাক কেই বিশ্বাস করবে না আমরা মা-ছেলে।
        কি করব ভাবছি, এমন সময় মা আমাকে চমকে দিয়ে এক কাজ করল। কাউন্টারের ওপর ঝুকে, জীব দিয়ে ঠোট ভিজিয়ে বলল, বুঝেই যখন ফেলেছ আর পুলিশ ডেকে কাজ কী? আমরা ৩ জন চল মিটিয়ে ফেলি। থ্রিসাম সেক্স গল্প
        বলে মা চোখ টিপ মারলো। লোকটা নোঙরা ভাবে মায়ের বুকের দিকে তাকিয়ে থাকতে থাকতে বলল, ঠিক আছে। পেছনে আয়। ওর পেছন পেছন গেলাম। মোটেলের একটু বাইরে এক পুরনো মন্দীর।
        ভাঙাচোরা। কেই আসে বলে মনে হয় না। সেখানে পৌছেই সে এক টানে মায়ের ধুতি কাঁধ থেকে ফেলে দিল। বড় বড় মাই দুটোকে দেখে লোকটার চোধ বড় বড় হয়ে গেল। থ্রিসাম সেক্স গল্প
        এর পর মা হাটু গেড়ে তার সামনে বসে তার প্যান্ট খুলতে লাগল। তার বাড়াটা মোটা কিন্তু ছোট। মা থুতু মেরে চোসা আরাম্ভ করল। লোকটা চোখ বন্ধ করে গোঙাতে লাগল আর দেখতেই মাল পড়া শুরু করল।
        লোকটা নিজেকে সামলে নিয়ে মা কে ধাক্কা দিয়ে সরিয়ে দিল। সে একটু রাগ হয়ে বলল, চুসেই মাল বের করেছ বলে মনে করোনা শেষ। তোকে আমি লাগিয়েই ছাড়ব। মা জরে হেসে বলল, পারলে অবশ্যই লাগাবে। থ্রিসাম সেক্স গল্প
        বিশ্বাস করতে কষ্ট হচ্ছিল এটা আমার হাই সোসাইটি মা, একটে সস্থা মাগি না। লোকটা মুখে এক নোঙরা হাসি নিয়ে মাকে মেঝেতে ফেলে মায়ের ধুতি টানা শুরু করল।
        আসতে আসতে কাপড়ের পরত কমছে আর মায়ে নগ্ন দেহটা বেরিয়ে আসছে। আমি একটু ভিত কিন্তু আমার বাড়াটা এখন টানটান হয়ে উঠেছে। ধুতির শেষ টানে মা ন্যাংটা হয়ে শুয়ে থাকল শীতল পাথরের মেঝেতে। থ্রিসাম সেক্স গল্প
        মায়ের বাল ছোট করে কাটা। গুদ ভিজে চকচক করছে। ঠান্ডার ফলে বোটা দুটো শক্ত হয়ে দাড়িয়ে রয়েছে। লোকটা নিজের প্যান্টটা টেনে ফেলে দিয়ে মায়ের উপর শুয়ে গেল। বাংলাদেশী চটি গল্প
        নোঙরা নুনুটা ঢুকাবে এমন সময় আচম্কা থেমে আমার দিকে তাকালো, কোন রোগ নেই তো? মা চোখ টিপে বলল, রোগ থাকলে কি এই সুযোগ ছেড়ে দেবে? সে উঠে বলল, তুই লাগা আগে।
        মায়ের মুখের হাসি একটু ফ্যাকাসে হয়ে গেল। মা বলল, না, না কোন অসুখ নেই। কিন্তু কার কথা কে শোনে। সে আমার দিকে চেচিয়ে বলল, লাগা নাইলে পুলিশকে ডাকি।
        ওমা এটা কী? তুলতুলে নরম দুধ – দুধ চটি গল্প
        মা নিজেকে সামলে উঠে আসলো। আমাকে কানে কানে বলল, কি আর করার। মনে কর আমি ১০ মিনিটের জন্যে অন্য একটা অল্প বয়সি মেয়ে। থ্রিসাম সেক্স গল্প
        আমি কিছু না বলে মায়ের মাই দুটো চাটতে লাগলাম। বোটা দুটো শক্ত হয়ে উঠেছে। আমার ধুতিটা মা এক টানে খুলে দিয়ে আমার নুনু হাত দিয়ে টানতে লাগল। আমি এক হাত দিয়ে মায়ের গুদ ডলতে লাগলাম।
        ভোদা আরো রসে ভেসে যেতে শুরু করল। আমি আর দেরি না করে মা কে মেঝেতে শুইয়ে দিয়ে, আমার বাড়াটা মায়ের ভোদায় ভরে দিলাম। সে কি এক অপুর্ব অনুভুতি। মায়ের দুধ টা হাতে চটকাতে চটকাতে আমি বাড়াটা ঢুকাই আর বের করি। থ্রিসাম সেক্স গল্প
        মা চোখ বন্ধ করে কাতরাচ্ছে আর আমি চুদেই চলেছি। পাশে লোকটা এই দেখে খেঁচেই যাচ্ছে। তাই দেখে আমি আরো উত্তেজিত হতে শুরু করলাম। মায়ের ঠোটে ঠোট বসিয়ে আমার জীবটা ঠেলে ভিতরে দিয়ে দিলাম।
        মা আমার জীব টা চুসতে লাগল আর আমি মায়ের বড় বড় মাই দুটো ডলতে ডলতে, আমার পুরুষবীজে মায়ের গুদ ভরে দিলাম। মা সেটা অনুভব করে কাপতে লাগল। বুঝলাম মা-র পানি খসেছে।
        হঠাৎ পিছন থেকে একটানে লোকটা আমাকে শরিয়ে দিল। দিয়ে মায়ের গুদে নিজের বাড়াটা ঢুকিয়ে দিল। সে জরে জরে মাকে চুদতে লাগল আর মায়ের মাই নাচতে লাগল আমাদের চোখের সামনে।
        মা এখন চোখ খুলেছে। লোকটা একটু পরেই মায়ের ওপর শুয়ে পড়ল। বুঝলাম ওর ধক শেষ। সে উঠে দাড়িয়ে আমাকে বলল, এমন মাগি আমি কোন দিনও দেখিনি। কোথায় পেয়ছিস একে। আপন মায়ের সাথে থ্রিসাম সেক্স threesome sex story
        না বাঙালি মেয়েদের মহ শরীর কারো হয়না। তোরা যা। তোদের কেস ক্লোজ্ড। সে হেটে বেরিয়ে গেল। আমি কাপড় গুলো গুছোতে লাগলাম। মা নগ্ন গায়ে পা ফাঁক করে মেঝেতে শুয়ে আছে। থ্রিসাম সেক্স গল্প
        গুদ থেকে আমার আর ওই লোকটার কাম রস চুইয়ে চুইয়ে পড়ছে। ভেঝা ঠান্ডা মাটির ছোয়ায় মায়ের বোটা শক্ত হয়ে আছে আর মা তার দুই হাত আসতে আসতে তার মাই দুটোর ওপর বোলাচ্ছেন নিচের ঠোটটা কামড়ে ধরে।
        দেখে মনে হচ্ছিল যেন কোন নামকরা নীল চলচিত্রের নায়িকা সবে একটা সীন শেষ করেছে। আমার দিকে তাকিয়ে দুষ্টু কন্ঠে মা বলল, কাপড় দিয়ে কি হবে? তোর বাড়াটাতো এখনও শক্ত।`,
    }
]