import { v4 as uuidv4 } from 'uuid';
export const CtiTxt = [
    {
        id: uuidv4(),
        name: 'ধার্মিক মা',
        title: 'pious mother',
        cover: 'https://cdni.pornpics.com/1280/1/243/54094258/54094258_010_4fce.jpg',
        catagory: ['anal', 'mom-son', 'xtra large'],
        ncol: 'orange',
        description: (
            <>
                <p>আমি অমল। আমার উচ্চতা প্রায় ছয় ফুট৷ আমি বাবা মায়ের এক মাত্র ছেলে৷</p>
<p>আমি নিয়মিত পর্ন দেখতাম। তো একদিন আমি পর্ন দেখতে দেখতে ঘুমিয়ে পরি। মা আমার রুমের লাইট নিভিয়ে দিতে আসলে আমার ফোনে পর্ন চালু অবস্থায় দেখে। তখন মা আমাকে ডেকে এসব কি জানতে চায়। এমন না যে মা পর্ন কি বুঝে না। আসলে মা এসব দেখার কারন জানতে চায়৷ তখন আমি নিচু হয়ে দাড়িয়ে থাকি।</p>
<p>এরপর একদিন মা আমার বিছানা থেকে একটা বই পায় যাতে কয়েকটা পেজ ভাজ করা ছিলো। মূলত সেটা ছিলো চটি বই এবং ভাজ করা পেজ গুলো ছিলো।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
<a href="#1️⃣">1️⃣</a>
<a href="#2️⃣">2️⃣</a>
<a href="#3️⃣">3️⃣</a>
<a href="#4️⃣">4️⃣</a>
<a href="#5️⃣">5️⃣</a>
<a href="#6️⃣">6️⃣</a>
</div>
<p id="1️⃣">️️1️⃣</p>
<p>আমি অমল। আমার উচ্চতা প্রায় ছয় ফুট৷ আমি বাবা মায়ের এক মাত্র ছেলে৷<br/>
আমি নিয়মিত পর্ন দেখতাম। তো একদিন আমি পর্ন দেখতে দেখতে ঘুমিয়ে পরি। মা আমার রুমের লাইট নিভিয়ে দিতে আসলে আমার ফোনে পর্ন চালু অবস্থায় দেখে। তখন মা আমাকে ডেকে এসব কি জানতে চায়। এমন না যে মা পর্ন কি বুঝে না। আসলে মা এসব দেখার কারন জানতে চায়৷ তখন আমি নিচু হয়ে দাড়িয়ে থাকি।<br/>
এরপর একদিন মা আমার বিছানা থেকে একটা বই পায় যাতে কয়েকটা পেজ ভাজ করা ছিলো। মূলত সেটা ছিলো চটি বই এবং ভাজ করা পেজ গুলো ছিলো।<br/>
তারপর থেকে আমি মায়ের আলমারি থেকে তার ব্রা আর পেন্টি নিয়ে আমার রুমের কোল বালিশের গায়ে পরিয়ে, ব্রায়ের কাপের ভেতর বেলুন ফুলিয়ে তার উপর হাত মেরে মাল ফেলতে শুরু করি। একদিন ভুলে দরজা বন্ধ করতে ভুলে যাই এবং মা হঠাৎ রুমে প্রবেশ করে সব দেখে ফেলে।<br/>
কি ভেবে আমি মায়ের উপর ঝাপিয়ে পড়ি এবং টান দিয়ে মায়ের কামিজ ছিরে ফেলি। তখন মায়ের কামিজ ছিড়ে মাই দুটো বাইরে বেরিয়ে আসে। তখন মা আমাকে চর মেরে বলে আমি তোর মা। মায়ের চড় খেয়ে আমি আরো রেগে যাই এবং মাকে জাপটে ধরি বিছানায় নিতে চেষ্টা করি। মা তার দুই হাত পা ছোড়াছুড়ি করতে থাকে এবং হাত দিয়ে আমাকে খামচাতে থাকে।<br/>
আমি তখন জঙ্গলি পশুর মতো হিংস্র হয়ে উঠি। মাকে বিছানায় ফেলে তার পাজামা ধরে টান দিয়ে সেটা খুলে ফেলি৷ তারপর সেই পাজামা দিয়েই আমি মায়ের হাত বেধে ফেলি। তখন মা জোরে চিৎকার করতে থাকে, কিন্তু বাইরে যেতে পারছিলো না। আমি তখন মায়ের দুই পা ফাক করে আমার বাড়া তাকে ঢুকিয়ে দেই।<br/>
মা তখন বলতে থাকে, এগুলো পাপ। এগুলো নিষিদ্ধ৷ এগুলো হয় না। কিন্তু আমি তখন সে কথা শোনার মেজাজে ছিলাম না। আমি মাকে আমার শরিরের সমস্ত শক্তি দিয়ে ঠাপাতে থাকি৷ কিছুক্ষণ ঠাপানোর পর আমার মাল আউট হয় এবং আমি মায়ের গোদেই সেটা ঢেলে দেই। তারপর আমি মাএর হাতের বাধন খুলে দিতেই মা আমাকে এলোপাতাড়ি থাপ্পড় দিতে থাকে আর ফুপিয়ে ফুপিয়ে কান্না করতে থাকে। মা তখন বলে উঠে সারা জীবন এতো কিছু করে শেষে নিজের ছেলের হাতে ধর্ষিত হলাম, ইত্যাদি ইত্যাদি। মা তখন দৌড়ে তার রুমে চলে যায়।<br/>
এরপর পরের দিন সকালে মাকে রান্না ঘরে রান্না করতে দেখি৷ আমি গিয়ে মাকে পিছন থেকে জরিয়ে ধরি। তখন মা এক ধাক্কায় আমাকে সরিয়ে দেয়৷ আর বলে, আমার যা সর্বনাশ করার তা তো তুই করেছিস৷ আর কি চাই তোর?<br/>
তখন আমি মায়ের হাত ধরে মায়ের কাছে ক্ষমা চাইলে মা চোখ বন্ধ করে রাখে৷ এরপর আমি মাকে বলি যা হবার তা হয়েছে৷ যা হয় তা ভালোর জন্যই হয়। চলো আমরা এখন থেকে নতুন করে এই সম্পর্কটা চালু করি। তখন মা আমার দিকে ডেবডেবে দৃষ্টিতে তাকিয়ে থাকে। এক পর্যায়ে মা রান্না ঘর থেকে বেরিয়ে যায়৷ তখন আমি উচ্চস্বরে বলি ” ব্যাপারটা ভেবে দেখো, বাবা তোমাকে যা দিতে পারেনি সেটা আমি তোমাকে দিবো।<br/>
সংকোচ ভুলে যাও। আর যেটা একবার হয়েছে সেটা আবার হলে তাতে দোষের কিছু আছে? রাজি থাকলে বিকেলে আমার রুমে যেও “। এরপর দুপুর গড়িয়ে সন্ধ্যা হলো। আমি ভেবেছিলাম মা আসবে না৷ কিন্তু আমাকে ভুল প্রমান করে মা আমার রুমে আসলো। মা একটা হালকা গোলাপি কামিজ আর গারো গোলাপি সেলোয়ার পরে ছিলো।<br/>
মা একটা সাদা ওড়না দিয়ে মাথা থেকে বুক পর্যন্ত ঢেকে রেখেছিলো। আমি আমার রুমের বিছানায় শুয়েছিলাম। মাকে দেখে আমি উঠে বসি। মা এসে খাটের কোনায় বসে। আমি মায়ের পিঠে হাত রাখি। মা কিছুটা কেপে উঠে। আমি মায়ের ওড়না সরিয়ে বুকে হাত দিতেই মা আমাকে থামিয়ে দিলো। বলে উঠলো এসব করাটা কি ঠিক হবে? এগুলো করলে তো পাপ হবে। বাবার সাথে বেইমানি করা হবে। আমি তখন মাকে বললাম এসব করলে বাবার সাথে কোন বেইমানি হবে না।<br/>
আর শরীরের চাহিদা মেটাতে যা ইচ্ছা করো। তারপর আমি মায়ের ফোলা ফোলা ঠোট দুটোতে আমার ঠোট লাগিয়ে কিস করতে থাকি। মায়ের ঠোট গুলো মাকে আরো বেশি কামুকী করে তোলে। তারপর মাকে বিছানায় নিয়ে গিয়ে মায়ের কামিজ উপরে তুলে মায়ের বুক দুটো উন্মুক্ত করি। মা লাল একটা ব্রা পরেছিলো। তারপর মাএর কামিজ গলা দিয়ে বের করে ব্রা খুলে ফেলি।<br/>
এরপর মায়ের মাইগুলো চুশতে থাকি৷ এই মাই গুলো সেই কবে খেয়ে ছিলাম। বড় হবার পর আর তা ধরতে পারি নাই, এগুলো থেকে আমার অধিকার চলে যায়। আজ থেকে আবার আমি এগুলো নিয়ে খেলতে পারবো। এরপর মায়ের সেলোয়ারের ফিতা ধরে টান দিয়ে সেলোয়ার খুলে ফেলি। তখন মায়ের ফোলা গোদটা বেরিয়ে আসলো।<br/>
গত কাল রাতে মাকে চোদার সময় এতোকিছু খেয়াল করি নাই, কিন্তু আজ মা আমার বসে৷ আজ মাকে মন খুলে উপভোগ করবো৷ আমি সাতপাঁচ না ভেবেই মায়ের গুদে আমার মুখ লাগিয়ে দিলাম। মা তার দুটো পা প্রসারিত করে আমার মাথার জন্য জায়গা করে দিলো। তারপর মায়ের গুদ চাটতে থাকলাম৷ মায়ের গুদের চেরায় পাপড়ি ছিলো। সেটা আমি জিভ দিয়ে নাড়তে থাকি। মা তখন উত্তেজনার চরমে।<br/>
তারপর আমি উঠে মায়ের মুখের সামনে আমার বাড়া তুলে ধরলে মা মুখ সরিয়ে নেয়। তখন আমি মায়ের মুখ চেপে ধরে হা করিয়ে মুখে আমার বাড়া ঠেলে ঢুকিয়ে দেই৷ সম্পূর্ণ বাড়া মুখে ঢুকানোর পর মায়ের চোখ বড় বড় হয়ে যায়। খুব সম্ভবত মা প্রথমবারের মতো বাড়া মুখে নিয়েছে। বাড়ার গন্ধটা মায়ের হয়তো সহ্য হয়নি, বাড়া বের করতেই মা বমি করে ফেলি৷<br/>
কিন্তু তারপর আমি আবার বাড়া ঢুকিয়ে দিলে মা আর কিছু করে নাই৷ মা তখন ব্লো জব দিতে থাকে। এরপর আমি মায়ের মুখ থেকে বাড়া বের করে আমি মায়ের গোদে মুখে আমার বাড়া সেট করে মাকে ঠাপ দিতে থাকি৷ মা তখন লজ্জা লাল হয়ে যায়৷ আমি আস্তে আস্তে ঠাপের গতি বাড়িয়ে দিতে থাকি। একপর্যায়ে আমি মায়ের গোদে মাল ফেলে মায়ের উপর নেতিয়ে পরি৷<br/>
রাতে খাওয়াদাওয়া করে মা রান্না ঘরের জিনিস পত্র ঘুচিয়ে রাখতে যায়৷ আর আমি চলে যাই আমার রুমে। তারপর আমি কিছুক্ষণ পড়ালেখা করি। এরপর আমি মায়ের রুমে যাই৷ গিয়ে দেখি মা পূজা করছে। আমি মায়ের বিছানায় বসে রইলাম। মা পূজা শেষ করে আমাকে দেখে মুচকি একটা হাসি দিলো। এরপর মা আমাকে তার রুমে কেনো জানতে চাইলো? কোন প্রয়োজন কিনা তা জানতে চাইলো।<br/>
তখন আমি বলি একটা প্রয়োজন আছে। তখন মা বললো কি প্রয়োজন৷ তখন আমি মাকে বলি আমার তোমাকে প্রয়োজন৷ তখন মা দুস্টু একটা হাসি দিয়ে বলে এতো রাতে আবার এসব। করতে পারবে না৷ তখন আমি বলি রাতে এসব করাটা আরো রোমান্টিক। তখন মা বলে এই বয়সে রোমান্টিক এর কি বুঝি আমি। তখন আমি মাকে জরিয়ে ধরি বলি ” সেটা জানতে হলে রোজ রাতে আমার সাথে থাকতে হবে”<br/> মা বললো ঠিক আছে৷<br/>
এরপর মাকে নিয়ে আমি বাবা-মায়ের বিছানায় গেলাম। মায়ের কাপড় খুলে আমি মায়ের পাছার মাংস টিপতে শুরু করি৷ মায়ের ফর্শা পাছার মাংস আমার টিপে লাল হয়ে যায়৷ এরপর আমি মাকে ডগি পজিশনে দাড় করিয়ে আমার বাড়া বের করে মায়ের পোদে ঢুকাতে গেলে মা বলেপায়ু পথে সেক্স করা ঠিক না৷<br/>
তখন আমি হেসে বলি মা-ছেলের চোদাচুদির বৈধতা কোথায় আছে? এগুলো চিন্তা করো না। তুমি ঠাপ খাও।<br/>
এরপর মায়ের পোদে আমি আমার বাড়াটা ঢুকাতে চেষ্টা করি। মায়ের আচোদা পোদের ফুটোয় আমার মোটা বাড়া ঢুকছিলো না। তখন মা বললো দাড়া, আমি ব্যবস্থা করছি। এরপর মা তার ড্রেসিং টেবিলের ড্রয়ার থেকে একটা তেল এনে আমার বাড়ায় মাখিয়ে গিলো। এরপর মা তেলের বোতল আমার হাতে দিয়ে বললো তার পোদের চেড়ায় এবং ফুটোতে বেশি করে তেল দিতে।<br/>
আমিও তাই করলাম। পোদের ফুটোতে তেল দিয়ে আঙ্গুলি করে ফুটোর মুখটা কিছুটা বড় করালাম। এরপর পাছার মাংস দুটো দুই হাতদিয়ে ফাক করে আমার ঠাটিয়ে থাকা বাড়া পোদের ফুটোয় ঢুকিয়ে দিলাম। প্রথমে বাড়ার আগা ঢুকালাম। তারপর সেটা বের করে আবার ঢুকিয়ে আরেকটু চাপ দিলাম। এরপর আবার বের করে আরেকটু জোরে চাপ দিলাম।<br/>
এভাবে আস্তে আস্তে পুরো বাড়া পোদে ঢুকিয়ে দিলাম। মায়ের পোদ এর আগে কেউ না চোদায় মা ব্যাথায় কাকিয়ে উঠলো এবং মুখ দিয়ে আহ্, উহ্ বলতে থাকলো৷ এরপর আমি বাড়া আবার বের করে তেল মাখিয়ে পোদের কানায় তেল দিয়ে আবার বাড়া ঢুকিয়ে দিলাম। তেল বেশি হওয়ায় ঠাপের সাথে সাথে পক পক আওয়াজ হতে থাকে। মা তখনো ব্যাথা পাচ্ছিলো৷ তবে ঠাপের তালে তালে মা মজাও পাচ্ছিলো৷<br/>
এরপর মাল আউট হবার সময় হলে আমি বাড়া বের করে মায়ের মুখে বাড়া ঢুকিয়ে মাল আউট করি। মা প্রথমে মাল ফেলে দিতে নিলে আমি মুখ চেপে ধরে তা গিলিয়ে ফেলি৷ তখন মা কিছুটা রেগে যায়। আমি তখন মুচকি হেসে বলি ”তুমি এখনো সতি মহিলা রয়েছো। আরো কিছু দিন পর তুমি নিজেই এসবের মজা বুঝবে” এরপর আমি চিন্তা করলাম মাকে সেক্সের এসব বিষয় জানাকে হলে পর্ন দেখাতে হবে৷<br/>
তখন আসি মাকে নিয়ে টিভি রুমে চলে যাই৷ আমার রুম থেকে পেনড্রাইভ এনে টিভিতে লাগিয়ে পর্ন চালু করি৷ মা এসব আগে না দেখায় অবাক হয়ে তাকিয়ে দেখতে থাকে। বিভিন্ন ধরনের সেক্স পজিশন আর কাজ দেখে মা সেগুলো কথা জিঙ্গেল করতে থাকে। আমি মাকে বুঝিয়ে বলতে থাকি। এরপর থেকে প্রতি রাতেই মাকে চুদতাম।<br/>
মা উপবাস রাখার প্রস্তুতি নিলো। রাতে মাকে অনেক্ষন চুদে আমি ঘুমিয়ে পরি৷ ভোর রাতে মা খেতে উঠলে আমার ঘুম ভাঙ্গে। মা খাবার টেবিলে বসে খাচ্ছিলো৷ আমি গিয়ে মায়ের পাশে বসলাম। মা খবার খেতে থাকে৷ আমি তখন মায়ের চেয়ার ঘেসে বসি৷<br/>
এরপর মায়ের উড়না টান দিয়ে ফেলে দেই। তারপর মাএর মাই দুটো টিপতে থাকি। এরপর মায়ের একটা হাত এনে আমার বাড়া ধরিয়ে দেই। মা এহাতে খেতে থাকে আর এক হাতে আমার বাড়া খেচতে থাকে। আসি মায়ের কামিজ উপরে তুলে মাই বের করে আনি। আমি মনমতো মাএর মাই জোড়া টিপতে থাকি।<br/>
তারপর একপর্যায়ে আমার মাল আউট হবার সময় হলে আমি উঠে দাড়িয়ে মায়ের খাবারে মাল গুলো ঢেলে দেই। এরপর মা সেগুলো খেয়ে নেয়৷ সারাদিন আমি মাএর সাথে ছিলাম৷ মায়ের মাই গুলো টিপেছি৷ চুষেছি৷ পোদ চুষেছি৷ গোদ চুষেছি৷ আর মাল আউট করে তা একটা বাটিতে রেখেছি। । যখন  উপবাস শেষ তখন মা পানি খেয়ে উপবাস ভাঙ্গতে গেলে আমি মাকে মালের বোতল ধরিয়ে দেই৷ মাও সেটা খুলে খেয়ে উপবাস ভাঙ্গে। এরপর মা হালকা খাবার খায়৷<br/>
<p id="2️⃣">2️⃣</p>
মোট তিনটি উপবাস রাখার পর মা মানত অনুযায়ী মন্দিরে যাবে৷ মা সেখানে যাবে বলে ঠিক করা হলো৷ মন্দিরে এর পাশাপাশি মামার বাড়িতে বেড়ানো হয়ে যাবে। মামার বাড়ির সবার জন্য উপহার কিনার জন্য আমি আর মা একদিন বাজারে বের হলাম।<br/>
মা আর আমি মামার বাড়ির জন্য রওনা দেই৷ ট্রেনে করে যেতে হবে৷ আমরা একটা কেবিন ভাড়া নেই৷ সময় মতো আমি আর মা স্টেশনে চলে যাই৷ আগের দিন রাতে মাকে বেশ সময় নিয়ে চুদেছিলাম৷ দুজনের চোখেই হালকা ঘুমঘুম ভাব ছিলো৷<br/>
মায়ের পোদের ফুটো টাইট থাকার কারনে মায়ের পোদে একটা ডিলডো ভরে বের হয়েছিলাম। পোঁদে ডিলডো নিয়ে মা খুব একটা সাচ্ছন্দ্যে হাটছিলো না৷ তবে মা আমার কথা ফেলে না। ট্রেন প্লাটফর্মে এসে দাড়ালে আমরা নির্দিষ্ট বগিতে উঠে নির্ধারিত কেবিনে চলে যাই৷ চেকার এসে টিকিট চেক করে চলে যায়৷ মায়ের বোরকা বেশ টাইট ছিলো, সেটা অনেকটা গাউনের মতো লাগছিলো৷<br/>
কেবিনের দরজা বন্ধ করে আমি মায়ের পাশে বসি৷ মা জানতো এখন কি হবে। জানালার পর্দাটা টেনে দিলো। যদিও বাইরে থেকে চলন্ত এক্সপ্রেস ট্রেনের ভিতটা দেখা প্রায় অসম্ভব। তবে সাবধানের মার নেই, আর সঙ্গমরত অবস্থা কারো চোখে পড়তে চাইবে কে। ট্রেন ছুটে চলছে পূর্ন গতিতে। আমি আর মা কেবিনে বসে সেই গতি অনুভব করতে পারছি। তবে আমাদের উত্তেজনার কাছে সেই গতি অতি নগণ্য।<br/>
আমিও মা কাছাকাছি চলে আসি। মা তার ঠোট বাড়িয়ে দেয়৷ আমি আমার ঠোট দিয়ে মায়ের ঠোট চেপে ধরি৷ দুজন মেতে উঠি চুম্বনে৷ আমার হাত চলে যায় মায়ের দেহে। বোরকার উপর দিয়েই মাইয়ে চাপ দেই। তখন মা বোরকা খুলে ফেলে৷ মা সেলোয়ার-কামিজ পরেছিলো৷ বোরকা খোলার পর পরই মায়ের কামিজ খুলে ফেলি।<br/>
লাল রং এর ব্রা এর নিচে ঢাকা ছিলো মায়ের মাইগুলো। ব্রা এর হুক খুলতেই সেগুলো লাফিয়ে উঠে৷ তারপর মা তার দু পা ছড়িয়ে সেলোয়ারের ফিতা খুলে জিভ দিয়ে উপরের ঠোঁট চেটে মায়ের গোঁদ চাটার ইশারা করে। আমিও মায়ের সেলোয়ার খুলে গোদ চাটতে থাকি৷ কিছুক্ষণ চাটার পর আমি আমার পেন্ট খুলে মায়ের গোদে বাড়া লাগিয়ে ঠাপ দিতে গেলে মা বাধা দেয়, এরপর মা তার ব্যাগ টান দিয়ে হাতে এনে সেটা থেকে একটা কনডম বের করে আনে এবং নিজে আমার বাড়ায় পড়িয়ে দেয়৷<br/>
এরপর আমি ঠাপ দিতে প্রস্তুত হই। বেশ কিছুক্ষণ ঠাপানোর পর আমার মাল আউট হয়। বারা বের করে কনডম খুলে বাড়া মায়ের মুখে ঢুকিয়ে দেই৷ মা সেটা চেটে চুষে পরিষ্কার করে দেয়৷ এরপর আমি কাপড় পড়ে নেই। মা কাপড় পড়তে চাইলে আমি শুধু সেলোয়ার পড়তে বলি৷ এরপর বাকি পথ টুকু আমি মায়ের কোলে মাথা রেখে মাই জোড়া নিয়ে খেলা করতে করতে যাই।<br/>
প্রায় তিন ঘন্টা ট্রেন জার্নির পর আরো আধা ঘন্টা গাড়িতে চড়ে আমরা মামার বাড়িতে পৌছালাম। পূর্বেই বলেছি আমার বাবা-মা চাচাতো ভাইবোন, সেই কারণে আমার মামার বাড়িই দাদুর বাড়ি৷ মামার বাড়ি তথা দাদুর বাড়িতে পৌছে দেখি সেখানে সবাই আমাদের পৌছানোর অপেক্ষায় ছিলো৷ দুপুরের আগেই মামার বাড়ি পৌছে যাই। সেখানে গোসল করে ফ্রেশ হয়ে দুপুরের খাবার শেষ করে সূর্য কিছুটা পশ্চিমে ঢলে পড়তেই মাজারে যাই৷<br/>
মাজার জিয়ারত শেষ করে আমরা সেখানে দানখয়রাত করে সেখানকার স্থানীয় মাদরাসার ছাত্রদের পরের দিন দুপুরে মামার বাড়িতে খাবার দাওয়াত দিয়ে ফিরে আসি৷ রাতে থাকার জন্য মা আর আমার জন্য দো তলায় পাশাপাশি রুমের ব্যবস্থা হলো৷ ভিতর থেকে এক রুম থেকে অন্য রুমে যাওয়া যায়। সেই কারনে আলাদা রুমের ব্যবস্থা করান সময় কোন দ্বিমত করিনি।<br/>
আড্ডা শেষে আমি উপরে চলে যাই। একটু পর কারেন্ট চলে যায়। মা একটা মোমবাতি হাতে করে রুমে প্রবেশ করে। মা একটা গোলাপি রং এর নাইটি পরে ছিলো। নাইটিটা বেশ পাতলা কাপরের। ভিতরে থাকা ইনার এবং প্যান্টি দেখা যাচ্ছিলো৷ মা টেবিলে মোমবাতি রেখে খাটে উঠে আসে। দুজন মুখোমুখি শুয়ে পড়ি, রোমান্টিক পরিবেশ৷<br/>
আমার হাত মায়ের কোমরে চলে যায়৷ মায়ের হাত ট্রাউজারের উপর দিয়ে আমার বাড়ার উপর৷ এরপর আমি মায়ের নাইটির বোতাম খুলতে থাকি৷ এরপর ট্রাউজার খুলে ফেলি। নাইটি দুইদিকে ছড়িয়ে দিয়ে আমি মায়ের উপর উঠে যাই৷ মায়ের গলা, গাল, ঘাড়, মাই সব জায়গায় চুমু দিতে থাকি। আমার জ্বিভ বোলাতে থাকি৷ ইনার খুলে মায়ের মাই সম্পূর্ণ উন্মুক্ত করি৷<br/>
এরপর মায়ের মাইএর খাজে চুমু খেতে খেতে নাভি হয়ে গোদের কাছে পৌছাই৷ পেন্টি টান দিয়ে নিচে নামাই। দেখি পেন্টির ভিতরে কনডম৷ বারবার সেক্স করত কনডম কেনো? তখন মা বলে মায়ের কয়েক দিন আগে মাসিক হয়ে গেছে৷ এখন মিলন অনিরাপদ, বাচ্চা হবার ঝুকি থাকবে৷ তাই নিরাপত্তার জন্য কনডম৷<br/>
তখন আমি মাকে বলি জন্মনিরোধক ইনজেকশন নিয়ে নেয়ার কথা। তখন মা আমাকে বলে এখন নেয়া যাবে না। কারন একটা সারপ্রাইজ আছে। এরপর কনডম লাগি মাকে ঠাপাই৷ এরপর মাকে ঘুরিয়ে মায়ের দবনা পাছাতে চাপ দেই৷ এরপর পাছা থেকে ডিলডো বের করে আনি। ডিলডোটা মায়ের মুখে ঢুকিয়ে দেই৷<br/>
এরপর আমি পোঁদে থুতু দিয়ে বাড়া ঢুকিয়ে দেই৷ মাকে পোদ মারছি বেশি দিন হয় নি৷ তাই বেশ টাইট ছিলো। মা ব্যাথায় কাকিয়ে উঠে৷ মুটামুটি জোরে চিৎকার দিয়ে উঠে ” ও মা গো বলে ” ভাগ্যিস বেশ রাত, কেউ শুনতে পায় নি। এরপর মায়ের পোদ মেরে সেভাবেই মায়ের উপরে শুয়ে ঘুমিয়ে পড়ি।<br/>
<p id="3️⃣">3️⃣</p>
দেখতে দেখতে আমার বার্ষিক পরিক্ষার সামনে চলে এলো। নভেম্বরের দ্বিতীয় সপ্তাহ থেকে পরিক্ষা শুরু। পরিক্ষার কারনে পড়ালেখার চাপ বাড়লো৷ প্রায় সারাদিনই পড়তে হয়। মাঝে হালকা কিছু সময় বিশ্রাম৷ আর বিশ্রামের সময় মা আমাকে সময় দেয়৷ পড়ার ফাকে ফাকে এই সময় গুলোতেই আমি মেতে উঠি মাকে নিয়ে। তবে এরই মাঝে ছুটিতে বাবা বাড়িতে এলো৷ থাকবেন দিন পনেরো। আর এই দিন পনেরো আমার আর মায়ের মেলামেশা প্রায় বন্ধ থাকবে৷ বাবা বাড়ি আশার পর আমি মাকে খুব একটা কাছেই পেলাম না।<br/>
এরই মাঝে মা আমাকে দিয়ে একপাতা পিল আনালেন৷ বাবা মাকে প্রায়ই সঙ্গম রত অবস্থায় আমি আড়াল থেকে দেখতাম৷ মা বাবার এই বৈধ মেলামেলা তখন আমার অবৈধ মনে হতো, হিংসে হতো আমার। এরপর পরিক্ষা শেষ হলো। ঠিক করা হলো প্রতিবারের মতো এবার ও আমারা আমাদের পাহাড়ের বাগান বাড়িতে বেড়াতে যাবো। এরপর একদিন বাবাকে জরুরী তলবে তার কাজে ফিরে যেতে বলা হলো। আমাদের সাথে বাবার যাওয়া হলো না৷ বাবা বেশ মন মরা হয়ে গেলো৷ পরের দিনই বাবা চলে গেলো৷ আমি আর মা বাবা এয়ারপোর্টে নিয়ে গেলাম। যাওয়ার সময় বাবা মাকে বললেন ” সু-খবরটা তারাতাড়ি দিও ”<br/>
বাড়ি ফেরার সময় আমি মাকে মায়ের কাপড় পড়া নিয়ে প্রশ্ন করি। কারন বাবা আশার পর থেকে মা আগের মতো কাপড় পড়তো এবং বাইরে বের হলে ঢিলে ঢালা বোরকা পড়তো৷ তখন মা হেসে বলে তা না হলে বাবা মাকে সন্দেহ করতো । মায়ের পরিবর্তন বাবার চোখে আড়াল করতে মা এসব করেছে৷<br/>
এরপর মাকে বাবার শেষ কথা সম্পর্কে জানতে চাইলে মা বলে ” তোমার বাবা আরেকটা বেবি নিতে চাচ্ছে, আর সেই সুখবরের কথাই সে বলেছে “। কথাটা শুনে আমি মনমরা হয়ে গেলাম। চুপ করে গেলাম। বাড়ি ফিরে আমি আমার রুমে চলে গেলাম। কিছুক্ষণ পর মা আমার রুমে আসলো এবং আমার পাশে বসলো৷ আমি মন মরা হয়ে তখনও চুপচাপ বসে ছিলাম।<br/>
আম্মু আমার দিকে কিছুক্ষণ তাকিয়ে থাকলো এবং সম্ভবত মন খারাপ হবার কারণ বুঝতে পারলো। হঠাৎ আম্মু রুম থেকে বেরিয়ে গেলো এবং অল্প সময় পরে আবার রুমে ফিরে এলো এবং আমার হাতে একটা খালি ঔষধের পাতা দিলো। তাকিয়ে দেখলাম একটা খালি পিলের পাতা৷ আমি তখন ও চুপ করে ছিলাম তখন মা আমার গালে হাত রেখে বললো,<br/>
” বোকা ছেলে এখনো কিছুই বুঝলি না! তোর বাবা আমাকে গর্ভবতী করতে চায়, আমিও চাই গর্ভধারণ করতে। কিন্তু তোর বাবা যতবার আমাকে গর্ভবতী বানানোর জন্য আমার সাথে মিলিত হয়েছে ততবার আমি এই পিল খেয়েছি, কারণ আমি চাই আমার গর্ভে তুই সন্তান দান করবি। গত কয়েক মাসে তুই আমাকে যতটুকু সুখ দিয়েছিস তোর বাবা সেটা এতো বছরেও আমাকে দিতে ব্যর্থ । তোর বাবা আমার স্বামী কিন্তু স্বামীর হিসেবে তোর বাবার আমার প্রতি যে সব কর্তব্য পালন করার কথা সে পালন করেনি, করেছিস তুই৷ তুই আমাকে বুঝিয়েছিস একজন নারী কিভাবে সুখী হতে পারি। আর সেই কারনে আমার গর্ভে যদি সন্তান আসে তবে সে সন্তান আনার হক এক মাত্র তোর আছে।”<br/>
এরপর মা তার হাত আমার কাধে রাখে। আমি মায়ের বুকের উপর থেকে উড়না সরিয়ে দেয়। একটা হাতে মায়ের পাছা টিপতে থাকি আর অন্য হাত মায়ের মাইএ বুলাতে থাকি৷ এরপর মাকে বিছানায় শুইয়ে দেই৷ মায়ের পরনে একটা হলুদ জামা আর একটা কমলা লেহেঙ্গা ছিলো৷ লেহেঙ্গার ফিতার বাধন টান দিয়ে খুলে লেহেঙ্গা নামিয়ে মায়ের হলুদ জামা উপরের দিকে গুটাতে থাকি৷ এরপর মাকে সম্পূর্ণ নগ্ন করে আমি নিজে সমস্ত কাপর খুলে ফেলি৷ মা দুই পা মেলে ধরে, আমি আমার রুদ্রমূর্তি ধারণ করা বাড়া মায়ের গোদে ঢুকিয়ে দেই, এরপর শুরু করি ঠাপ।<br/>
কিছুক্ষন জোরে ঠাপ দিয়ে আবার কিছুক্ষণ আস্তে ঠাপ দিতে থাকি৷ বেশ কিছুক্ষণ ঠাপানোর পর মাকে ডগি পজিশনে গুদ মারতে থাকি৷ বেশ কিছুক্ষণ উপুর করে ঠাপিয়ে আমি কাহিল হয়ে গেলে আমি শুয়ে পড়ি, তখন মা আমার উপর বসে কাউবয় স্টাইলে নিজেই উপর নিচ করে ঠাপ খেতে থাকি৷ অনেকক্ষণ ঠাপ খাওয়ার পর আমার মাল আউট হবার সময় হয়।<br/>
তখন মাকে আবারো মিশনারি পজিশনে ঠাপ দিতে থাকি। কয়েকবার জোরে ঠাপ দেয়ার পরেই মাল বেরিয়ে পরে৷ সবটুকু মায়ের গোদে ঢেলে সেভাবেই মায়ের উপর শুয়ে থাকি। মা একটা মাইএর বোটা আমার মুখে ঢুকিয়ে দিলে আমি সেটা চুষতে থাকি। তখন মা বলে একবার বাচ্চা হোক তখন আর শুধু শুধু চুষতে হবে না, তখন মায়ের বুকে দুধ আসবে।<br/>
আমিও আবার মায়ের বুকের দুধ খেতে পারবো ভেবে মনে মনে খুশি হই। এর সেই রাতে আরো কয়েক বার মাকে চুদি। এবং দুইদিন পর আমরা পাহাড়ের বাড়িতে বেড়াতে যাওয়ার জন্য রওনা দেই।<br/>
চলবে…<br/>
<p id="4️⃣">4️⃣</p>
পাহাড়ে আমাদের বাড়ি চা বাগানের পাশে একটা মুটামুটি উচু পাহাড়ের উপর । আশেপাশে বাড়িঘর নেই। বাড়ির পাশে একটা লেক আছে, তিনদিকে পাহাড়৷ দুইতলা বাড়ি, ঝুল বারান্দা আছে। আমরা গাড়ি ভাড়া করে সকালে রওনা দিয়ে ছিলাম৷ দুপুরের একটু পর পর আমরা পাহাড়ের বাড়িতে পৌছে গেলাম৷ আগে এই বাড়িতে আসলে স্থানীয় একজন কাজের লোক রাখা হতো কিন্তু এবার মা কাউকে রাখেনি। আমাদের পাহাড়ের বাড়ির নাম ” পাহাড় বীথী “।<br/>
পাহাড় বীথীতে পৌছে আমরা কিছুক্ষণ রেস্ট নিলাম। মা খাবার রান্না করে নিয়ে এলো সেগুলো খেলাম৷<br/>
খাবার খেতে খেতে রাত হয়ে গেলো। খাওয়া শেষে মা বেলকনিতে গিয়ে দাড়ালো। বাইরে পূর্নিমার চাঁদ, চাঁদের আলোতে সবই দেখা যায়৷ রোমান্টিক পরিবেশ, আমিও মায়ের পাশে দাড়ালাম৷ একটা হাত মায়ের কোমরে রাখলাম। মা আমার কাছাকাছি চলে আসতে থাকে। মা নাইটি পড়া ছিলো। মা নিজেই নাইটির বাধন খুলে ফেলে৷ এরপর মা আমাকে জরিয়ে ধরে চুমু খেতে থাকে৷ আমিও মায়ের গলায় চুমু খেতে থাকি।<br/>
মা নাইটির নিচে কোন কিছুই পরেনি৷ নাইটি খুলে ফেলার পর মা সম্পূর্ণ নগ্ন হয়ে যায়। চাঁদের আলো মায়ের গায়ে সরাসরি পরছিলো, এবং সেই আলোতে মাকে স্বর্গের কামদেবী মনে হচ্ছিলো৷ মা বেলাকনির রেলিয়ে হেলান দিয়ে দাড়ায়, আমি মায়ের মাই টিপতে টিপতে লম্বা একটা কিস করি। এরপর মা দুই পা ফাক করলে আমি মায়ের গুদ চাটতে থাকি৷ গুদ চাটতে চাটতে একটা আঙ্গুল মায়ের গুদে ঢুকিয়ে দেই এবং আঙ্গুলি করতে থাকি৷<br/>
কিছুক্ষণ পর আমি উঠে দাড়াই এবং মায়ের গুদে বাড়া ঢুকিয়ে দেই। অনেক্ক্ষণ ঠাপানোর পর আমার অর্গাজম হয়৷ এরপর মা নাইটি তুলে পরে নেয় এবং আমিও শর্টস্ পরে বিছানায় চলে যাই৷ এরপর ঘুমের মাঝে আমি আমি আমার ধোনে একটা অন্যরকম উষ্ণতা অনুভব করি৷ চোখ মেলে দেখি মা আমার বাড়ায় ব্লো জব দিচ্ছে৷ আমার নড়াচড়া দেখে মা আমার দিকে মুখ তুলে তাকায়।<br/>
মা: এই নাগর ? এখন ঘুমালে চলবেন?<br/>
আমি: কেনো গো? ছেলের বাড়াকে কি একটুও নিস্তার দিতে মন চায় না?<br/>
মা: কেনো নিস্তার দিবো? এখন কি তুমি আমার ছেলে? তুমি তো আমার নাগর হয়ে গেছো। মা চোদা নাগর। আমার দেহ তো এখন শুধু নাগর নাগর করে৷<br/>
আমি: আমার কি কম, তুমিও তো আমার। আমার বাড়া যেমন তোমার তেমনি তোমার সবকিছুইতো আমার। চিন্তা কিসের? আমি তো আর চলে যাবো না।<br/>
মা: চলে না যাও, এই সময় তো আর থাকবে না৷ এটাতো আমাদের হানিমুন৷ হানিমুনে কি কেউ ঘুমায়! উঠো উঠো৷ আমার গুদ যে আবার তোমার বাড়া বাড়া করছে৷<br/>
আমি: আচ্ছা ঠিক আছে৷ তাহলে হানিমুনে কি কি করা হবে৷<br/>
মা: আগেতো আজকের রাতের কাজ টুকু শেষ হোক৷ বাকিটা ঘুমানোর আগে বলবো৷ এখন এই টেবলেট টা খেয়ে নে।<br/>
আমিঃ এটা কিসের ট্যাবলেট?<br/>
মাঃ খেলেই বুঝবি।<br/>
এরপর মা আমার উপরে উঠে বসে কাউবয় স্টাইলে চোদা খেতে থাকে৷ মা যতো উপর নিচ করছিলো মায়ের ছত্রিশ সাইজের মাই গুলো ততো লাফিয়ে উঠছিলো। একটু পর মা আমার দিকে পিঠ দিয়ে ঘুরে বসলো, আমি তখন দুটো হাত মায়ের পাছায় রাখলাম। আমি নিচে থেকে তলঠাপ দিতে লাগলাম, ঠাপের তালে তালে মায়ের শরির কেপে উঠছিলো। মায়ের পাছার কম্পন দেখে মনে হচ্ছিলো মা টুওয়ার্ক করছে। এরপর মা উঠে আমার মুখে মায়ের গুদ চেপে ধরে, আমিও মায়ের গুদ চাটতে থাকি।<br/>
এরপর মাকে মিশনারি পজিশনে নিয়ে গুদ মারতে থাকি।<br/>
এরপর মা কাত হয়ে শুয় এবং আমি মায়ের পিছন দিকে শুই, মা তার দুই পা ভা করে যথা সম্ভব তার পেটের কাছে নিয়ে যায় এবং আমি মায়ের গোদে পিছন থেকে আমার বাড়া ঢুকিয়ে ঠাপাতে থাকি। কিছুক্ষণ পর মা একটা পা লম্বা করে এবং আমি মায়ের একটা পা উপরের দিকে উচু করে ধরি এবং ঠাপাতে থাকি। প্রায় পনেরো মিনিট পর আমার মাল আউট হয়। প্রায় ত্রিশ মিনিট মাকে চোদার পরেও আমার বাড়া দাড়িয়ে ছিলো তখন মা বললো মা যেই ট্যাবলেট টা দিয়েছিলো সেটা উত্তেজনা বাড়ায় এবং অনেকক্ষণ ধরে চুদতে সাহায্য করে।<br/>
এরপর আমি মায়ের পা ধরে টান দেই, বিছানার কোনায় মাকে এনে মায়ের দুই পা দুইদিকে ছড়িয়ে দিয়ে আবারো মায়ের গুদ মারতে থাকি, প্রায় দশমিনিট পর আমার মাল আউট হয়, মায়ের গুদে সব রস ঢেলে দিয়ে আমি মাকে পাঁজাকোলে করে ওয়াশ রুমে যাই , দুইজনে ফ্রেশ হই এবং আমি সোফায় বসি। মা খালি<br/>
গায়ে ওয়াসরুম থেকে বেরিয়ে বিছানা থেকে মালে ভর্তি চাদর, আমাদের কাপর চোপর নিয়ে ওয়াশ রুমে রেখে আসে এরপর ওয়ারড্রব থেকে একটা সেলোয়ার কামিজ আর হিজাব বের করে আনে। এরপর সেগুলো পরে মা ওজু করে তাহযুতের পূজা পরতে বসে। পূজা পরার সময় মাকে দেখতে কেউই বিশ্বাস করবে না এই মহিলাই একটু আগে নিজের ছেলের সাথে সঙ্গমে লিপ্ত ছিলো। পূজা শেষে মোনাজাতে মা অঝোরে কাদতে থাকে।<br/>
মোনাজাত শেষ হতে মায়ের কান্নার কারণ জানতে চাইলে মা বলে<br/>
” তোর সাথে যতোই আমি যৌন সম্পর্কে লিপ্ত হচ্ছি ততোই আমি ভয় পাচ্ছি, আমার বার বার মনে হচ্ছে আমি বড়ো পাপ করছি, নিজের ছেলের ছেলের সাথে আমি জেনা করছি। ভেবে দেখ, সবার সামনে আমি কতো ধার্মিক একজন মহিলা, কতো পর্দানশীল আমি অথচ আমি নিজের ছেলের সাথে সঙ্গম করি “। তখন আমি মাকে জরিয়ে ধরি এবং বলি এসব ভেবো না, এসব যতো ভাববে ততোই তুমি ভিত হবে, এসব চিন্তা থেকে দূরে থাকো এবং আমাদেন ভবিষ্যৎ নিয়ে কল্পনা করো। ভেবে দেখ কতো সুন্দর হবে সেই দিন গুলো যেতিন তোমার কোল আলো করে আমাদের সন্তান আসবে।
<p id="5️⃣">5️⃣</p>
সকালে মায়ের ডাকে ঘুম ভাঙ্গে। মা খাবার টেবিলে আমার জন্য খাবার নিয়ে অপেক্ষা করতে থাকে। আমি ফ্রেশ হয়ে খাবার রুমে আসলাম এবং মায়ের পাশের চেয়ারে বসলাম। চেয়ারে বসেই মাকে একটা কিস দিলাম, এরপর মা খাবার সার্ভ করতে থাকে। খাওয়ার মাঝে আমি একটা হাত মায়ের উরুর উপরে রাখলাম এবং মায়ের মাংসালো উরুতে ঘসতে লাগলাম।<br/>
তখন মাও তার পা আমার পায়ের সাথে ঘসতে থাকে। খাওয়া শেষ করে বেসিনে হাত ধুতে গেলাম। এরপর আমি বারান্দাতে দাড়িয়ে পাহাড়ের দিতে মুখ করে তাকিয়ে রইলাম। পাহাড় গুলো খুব উচু নয়, তবে বেশ সুন্দর, পাহাড় গুলোতে অনেক বড় বড় গাছ, এক পাশের পাহাড়ে চা বাগান, তবে সেদিকটাতে মানুষ আসেই না।<br/>
বাড়ির সামনে লেক এবং পাহাড় থাকায় সামনের দিক থেকে কোন মানুষের ই আমাদের বাড়ির দিকে আসার বা দেখকার সুযোগ নেই, একমাত্র লোকালয়টাও খানিকটাদূরে। এক কথায় নির্জনতম জায়গাতে আমাদের এই বাড়িটা । কিছুক্ষণ পরেই মা এসে বাড়ান্দাতে দাড়ালো। আমি পিছন থেকে মাকে জরিয়ে ধরলাম।<br/>
চার পাশে পাহাড় আর লেক থাকায় কোন মানুষের দেখার ভয় ছিলো না । মা সাদা সেলোয়ার কামিজ পরেছিলো। আমি মায়ের ঘাড়ে চুমু খেতে থাকি। দুই হাতে মায়ের মাই দুটোকে চেপে ধরি এবং কচলাতে থাকি। আমাদের বাড়ান্দার পাশেই একটা ছোট সুইমিংপুল ছিলো। আমি মাকে কোলে তুলে নিয়ে সেখানে যাই। সুইমিংপুল এর পাড়ে রোদ পোহানোর জন্য ছাতা আর ছোট খাটিয়া ছিলো।<br/>
মাকে সেখানে সুইয়ে দিয়ে আমিও মায়ের পাশে শুয়ে পরি। মাকে জরিয়ে ধরে মায়ের মাইয়ের খাজে মুখ দিয়ে ঘষতে থাকি। মা কিছুটা ভীত হয়ে উঠে পরে এবং বলে কেউ দেখে ফেলবে । তখন আমি মাকে বলি যে এখানে কেউই দেখবে না, মাকে দেখিয়ে দেই চারপাশের পাহাড় আর লেকের কারনে কেউই এখানে দেখতে পারে না। তখন মা স্বাভাবিক হয় আর আমিও মাকে জরিয়ে ধরি।<br/>
আমরা পুলের পাড়ে দাড়িয়ে ছিলাম মা আমাকে ধাক্কা দিয়ে পুলের পানিতে ফেলে দেয়, আমিও পুলের পানি মায়ের গায়ে ছুড়তে থাকি, মা খিল খিল করে হাসতে থাকে। পুল থেকে উঠে আমি মাকে ধরতে চেষ্টা করি। মা পুলের চারপাশে দৌড়াতে থাকে আমিও মায়ের পিছু পিছু দৌড়াতে থাকি। মায়ের দৌড়ের তালে তালে মায়ের মাই গুলো লাফাতে থাকে।<br/>
একপর্যায়ে আমি মাকে ধরে ফেলি। আমিও মাকে ঠেলে পুলের পানিতে ফেলে দেই। পানির ঝাপটায় মায়ের সব কাপড় ভিজে যায়। সাদা কাপর ভিজে একদম মায়ের শরিরের সাথে লেপ্টে যায় এবং সব কিছু দেখা যেতে থাকে। মাকে এমন অবস্থাতে আরো কামুকী আর আকর্শনীয় লাগছিলো। মা জামার ভিতরে কমলা রং এর ব্রা পেন্টি পরেছিলো, সেগুলো স্পষ্ট দেখা যাচ্ছিলো।<br/>
আমি আমার জামার জামা কাপর খুলে পুলে নামি এবং মায়ের কাছে যাই। মাও আস্তে আস্তে আমার কাছে আছে। এরপর পনিতেই মাকে জরিয়ে ধরি, মা হাত দিয়ে পানির ভিতরে ডুবে থাকা আমার বাড়াটাকে আদর করতে থাকে। আমিও মায়ের পাছায় হাত বুলাতে থাকি। এরপর মাকে কোলে তুলে নিয়ে পুলের পাড়ে বসালাম এরপর মায়ের কাপড় খুলে ফেলি, মায়ের গায়ে তখন শুধু ব্রা আর পেন্টি। আমি তখন মাকে জরিয়ে ধরি এবং মায়ের নামিতে জ্বিভ দিয়ে চাটতে থাকি।<br/>
মা চোখ বন্ধ করে আমাকে আরো জোরে জরিয়ে ধরে। এরপরে মা আমার উপর ঝাপিয়ে পরে, আমিও মাকে বোলে নিয়ে আবার পানিতে ডুব দেই। পানির ভিতর থেকে মাথা বের করে আবারো মাকে চুমু খেতে থাকি। এরপর মা আমাকে পানির ভিতরেই ধাক্কা দিয়ে ফেলে দিয়ে খিল খিল করে হাসতে থাকে। মা পানি ছেড়ে উপড়ে চলে আসে ও একটা নাইটির মতো কাপর পরে নেয় এবং আমাকেও হাত দিয়ে মাকে অনুসরণ করতে ইশারা করে। আমি মায়ের পিছু পিছু মাকে অনুসর করে চলতে লাগলাম।<br/>
মা পুলের পাশের বাগানের ছোট রেস্ট রুমে ঢুকলো। আমিও ঢুকলাম। রুমে ঢুকার পর মা আমার দিকে ঘুরে তাকায় এবং গা থেকে জামাটা খুলে ফেলে, আমিও মায়ের কাছে চলে যাই। মায়ের ব্রা খুলে ফেলি। মায়ের মাই জোড়া কামরাতে থাকি, মাইএর বোটাতা দাত দিয়ে আলতো কামর দিতেই মা আউচ্, উহ্ বলে কামুকি গোঙ্গানি দিতে থাকে।<br/>
মায়ের মাইএর বোটার চার পাশের কালো চক্রে আমি জ্বীভ চালাতে থাকি । আরেক মাইএর বোটা আঙ্গুল দিয়ে মাইএর ভিতরে ঢুকিয়ে দেই। এরপর মাকে ধাক্কা দিয়ে বিছানায় ফেলি, মায়ের পেন্টি খুলে গুদ উন্মুক্ত করি। মায়ের গুদ যতো দেখি ততোই ভালো লাগে, মায়ের গোদের দিকে কিছু সময় তাকিয়ে রইলাম। মায়ের ডাকে আমি আবার সজ্ঞানে ফিরে আসি।<br/>
মায়ের গুদের ঠোটে আমি আমার ঠোট লাগাই। জ্বিভ দিয়ে চাটতে থাকি। আঙ্গুল ঢুকিয়ে গুদের ভিতর নাড়াচাড়া করতে থাকি। এরপর দুই আঙ্গুল ঢুকিয়ে আঙ্গুলি করকে থাকি। অল্পকিছুক্ষন পরেই মায়ের জল খসে। মা কিছুটা নেতিয়ে পরে। তখন আমি মায়ের গুদের জলে আমার বাড়া ভিজিয়ে গুদে ঢুকিয়ে দেই। ধীরে ধীরে ঠাপ দিতে থাকি।<br/>
মাও ঠাপের তালে তালে খিস্তি দিতে থাকে। আমিও মায়ের খিস্তির বিপরীতে খিস্তি দিতে থাকি। এক পর্যায়ে আমার বীর্যপাত হয়। মায়ের গুদে সবটা ফেলে আমি মায়ের উপর শুয়ে পরি। কিছুক্ষণ পর মা আমার নিচ থেকে উঠে এবং আমার বাড়া মুখে নিয়ে ব্লোজব দিতে থাকে। এর একটু পর মা আমার বাড়া মায়ের দুই মাইএর মাঝে রেখে হাত দিয়ে মাই দুটো চেপে ধরে বুবস জব দিতে থাকে ।<br/>
মাকে চুদে মাল আউট হওয়ায় মাল বেশি বের হয় নি, অল্প একটু পাতলা বীর্য বের হয়। সেটুকু মায়ের মাইএর উপরেই পরে মা সেটা আঙ্গুলে নিয়ে সেটা মুখে নিয়ে খেয়ে নেয় এবং আমার বাড়াটা আরো একবার মুখে নিয়ে ললিপপের মতো করে চুষন দিয়ে পরিষ্কার করে দেয়। এরপর রেস্ট রুমেই দুজনে কিছুক্ষণ বিশ্রাম নিলাম। দুপুরের একটু আগে আমার আর মায়ের ঘুম ভাঙ্গে। মা দ্রুত রেস্ট রুম থেকে বের হয়ে মূল বাড়িতে চলে যায়। আমি আরো একটু পরে যাই। মূল বাড়িতে গিয়ে দেখি মা পূজা পরছে।<br/>
মা একটা কূর্তা এবং সবুজ হিজাব পরে যোহরের পূজা পরছিলো। আমি পাশে বসে বসে মায়ের দিকে অবাক হয়ে তাকিয়ে ছিলাম। পূজা শেষে মা কোরআন শরিফ তেলোয়াত করতে বসে। মা মধুর সুরে কোরআন তেলোয়াত করতে থাকে। ঘন্টা খানেক পরে মা হালকা জিকির করে ইবাদত শেষ করে । মা সব গুছিয়ে রাখতেই আমি আবারো মাকে জরিয়ে ধরি।<br/>
এরপর মায়ের হিজাব খুলে মায়ের ধারে কামরাতে থাকি এরপর মায়ের কুর্তা-পাজামা খুলে ফেলি। এবং মায়ের পোদের ফুটয় থুতু লাগিয়ে মায়ের পোদ মারতে থাকি । কিছুক্ষণ পোদ মেরে আমি আমার বাড়া বের করে আনি এবং মায়ের পোদ চাটতে থাকি। এরপর আবার মায়ের পোদে বাড়া ঢুকিয়ে ঠাপাতে থাকি। তখন মা আমাকে বলে মাল আউট হবার কিছুক্ষণ আগে যেন বাড়া বের করে গুদে ঢুকিয়ে সেখানে বীর্য ফেলি। আমি মায়ের পাছায় একটা থাপ্পর মেরে বলি ” ঠিক আছে আমার মা ”<br/>
<p id="6️⃣">6️⃣</p>
ভালো সময় গুলো যেমন খুব দ্রুত শেষ হয়ে যায় ঠিক তেমনিই মায়ের সাথে আমার বেড়তে যাওয়ার সময় গুলো খুব দ্রুত ফুরিয়ে গেলো। স্কুলের ছুটি শেষ হতে বেশি দিন বাকি ছিলো না, সেই কারণে মা আর আমার মধুর হানিমুন শেষ করে আবারো বাড়ি ফিরে আসতে হলো।<br/>
বাড়ি ফিরতেই ছুটির বাকি কয়েকটা দিন নিমিষেই শেষ হয়ে গেলো। আবারো আমি ব্যস্ত হয়ে পড়লাম আমার লেখাপড়া নিয়ে। মায়ের কড়া নিয়ম, লেখাপড়ায় ব্যাঘাত ঘটানো যাবে না। আমি মায়ের বাধ্য ছেলের মতো নিয়মিত মনোযোগ সহকারে লেখাপড়া করছি, ফলস্বরূপ পাচ্ছি মায়ের আদর।<br/>
বর্তমানে আমার সব কিছুই রুটিন মাফিক, সকালে ঘুম থেকে উঠে ফ্রেশ হয়ে খাবার খেয়ে বেরিয়ে পরতে হয় স্কুলের জন্য। স্কুল শেষ হয় বিকাল চারটায়, আধাঘন্টা বিশ্রাম নিয়ে স্কুলের পাশের গলিতে কোচিং করতে যাই। কোচিং শেষ হতে হতে সাতটা বেজে যায়। বাড়ি ফিরতে ফিরতে ঘড়িতে সাড়ে সাতটা ছুই ছুই করে৷<br/>
অফিস ফেরত স্বামীর জন্য স্ত্রীরা যেভাবে অপেক্ষা করে মাও আমার জন্য তেমনি অপেক্ষা করে। বাড়ি ফিরে হালকা খাওয়াদাওয়া করার পর ঘন্টা খানেক সময় বরাদ্দ থাকে আমার আর মায়ের জন্য। এরপর একটানা লেখাপড়া। রাত এগারোটার পর আমার পড়ালেখার পাঠ বন্ধ হয়, শুরু হয় মাতৃভোগ৷ ব্যতিক্রম বলতে বৃহস্পতিবার আর শুক্রবার, সেই সাথে বিশেষ বন্ধের দিন গুলোতে।<br/>
আজ মঙ্গলবার, স্কুলে ক্লাস করছি। কিছুটা দুশ্চিন্তায় আছি৷ সকালে স্কুলে আসার আগে বাসা থেকে বের হবার সময় দেখেছিলাম মা কিছুটা অসুস্থ। খাবার খায়নি, বার কয়েক বমি করেছে। টিফিন শেষে ধর্ম ক্লাস হচ্ছিলো। ধর্ম ক্লাসে সব মেয়েরা কেমন যেনো পদার্নশীল হয়ে যায়, সারা দিন যে মেয়ে গুলো বুক উচু করে, পাছা মুচরিয়ে মুচরিয়ে চলে তারাই আপাদমস্তক ঢেকে ক্লাস করে। ক্লাসের মাঝে দপ্তরি এসে স্যারকে একটা কাগজ দেয়।<br/>
স্যার সেটা মনোযোগ দিয়ে দেখে আমাকে ডাকেন এবং বলেন মা অসুস্থ, আমাকে বাড়ি যেতে হবে৷ আমি দ্রুত বইপত্র গুছিয়ে বাড়ির দিকে রওনা দিলাম। বাসায় ঢুকে আমি মায়ের কোন সাড়াশব্দ পেলাম না। আমি ব্যাগ রেখে মায়ের রুমে ঢুকলাম৷ ঘরে ঢুকার সাথে সাথে পিছন থেকে মা ধাক্কা দিয়ে আমাকে বিছানায় ফেলে দেয়।<br/>
আমি ঘুরে মায়ের দিকে মুখ করতেই আমি থ হয়ে গেলাম। স্কুলে শুনলাম মা অসুস্থ , এখানে এসে দেখি তার উল্টো। মা সেজেগুজে একদম পরির মতো হয়ে আছে। মায়ের ফরশা মুখে একদম উজ্জল হয়ে ছিলো, ফোলা ফোলা কামুকি ঠোঁটে টকটকে লাল লিপস্টিপ, টানা টানা চোখে গারো কালো কাজল , গালে হালকা মেকআপের আভা, মনোমুগ্ধকর পামরফিউম মেরে মা আমার সমনে দাড়িয়ে ছিলো৷<br/>
মা লাল শাড়ি পরে ছিলো। বড় গলার ব্লাউজ ফেটে মায়ের গড়ল স্তন যুগল বেরিয়ে আসতে চাইছিলো, মা শাড়ি পরে ছিলো তল পেটের নিচে। মনে হচ্ছিলো আর একটু হলে যৌনিপথ দেখা যাবে।<br/>
আমি : মা, তোমার না শরির খারাপ, কি হয়েছে?<br/>
আর তুমি এভাবে সেজেছো কেন!<br/>
মা : শরির তো কিছুটা খারাপ ই<br/>
আমি: কেন? কি হয়েছে?<br/>
মা: সকাল থেকেইতো বমি, দুপুরে আবারো বমি হয়েছিলো।<br/>
আমি: সে কি! এই শরির খারাপ নিয়ে তুমি আবার এভাবে সেজেছো কেন? ডাক্টার দেখিয়েছো?<br/>
মা 🙁 মুচকি হেসে) সেজেছি কারন আছে। আর ডাক্টার? লাগবে না।<br/>
আমি: কি বলছো? হেয়ালি করো না। কি হয়েছে খুলে বল<br/>
মা: তুমি বাবা হতে চলেছ<br/>
আমি:( মায়ের পেটে হাত রেখে ) সতি! আমি বাবা হবো?<br/>
মা: হ্যা তুমি বাবা হবে, তোমার মায়ের সন্তান হবে<br/>
আমি: এই সু সংবাদ এতো দেরিতে দিলে?<br/>
মা: তোমাকে তো আজ শুধু সু সংবাদ দিবো না? তোমাকে উপহার দিবো<br/>
আমি: উপহার! আমি বাবা হতে চলেছি, এর থেকে বড় আর কোন উপহার হয়? উপহার যদি দিতে হয় সেতো তোমাকে দেয়া প্রয়োজন।<br/>
মা: আমার উপরহার আমি পেয়েগেছি, আমি দ্বিতীয় সন্তানের মা হতে চলেছি। এখন তোকে উপহার দেয়ার সময়। তবে সে উপহার তোকে আমি আজ দবতে পারবো না, দিতে হবে আরো দশ মাস পরে।<br/>
আমি: হ্যা মা, আমি সেই উপহারের জন্য অপেক্ষায় থাকবো।<br/>
এরপর মা তার শাড়ির আচল বুক থেকে সরিয়ে দিয়ে উচু স্তন দুটো টানটান করে আমার সামনে উঁচিয়ে ধরলো। আমি দুই হাত বাড়িয়ে মায়ের গম্বুজ আকৃতির মাই দুটো আকরে ধরলাম। মাকে আরো কাছে টেনে মাইএর খাজে মুখ গুজে দিলাম। বেলি ফুলের কোমল, মিষ্টি গন্ধ মায়ের গা থেকে ছড়াচ্ছিলো। সেই সাথে মায়ের শরিরের মাতাল করানো চিরচেনা গন্ধটা আমার উত্তেজনা আরো বাড়িয়ে দিচ্ছিলো।<br/>
মাও আমাকে শক্ত করে বুকের সাথে চেপে রাখলো।<br/>
মা: আর কয়েকটা মাস সবুর করো সোনা, আর শুকনো বুকে মুখ গুজতে হবে না। কদিন পর বুকে দুধ চলে আসবে।<br/>
আমি : হ্যা মা, তোমার বুকের খাঁটি দুধের স্বাদ নিতে আমি তোমাকে প্রতিবছর পোয়াতি বানাবো।<br/>
মা: প্রতি বছর আমার পেট বাধালে চুদবি কখন !<br/>
আমি: সে আমি বুঝে নিবো। এখন এই নাও, একটু চুষে দাও তো।<br/>
মা আমার পেন্ট খুলে বাড়া বের করে এনে আলতো করে হাত বুলাতে থাকে। আমি তখন মায়ের চুলের মুঠিতে ধরে মুখটা বাড়ার কাছে নিয়ে ধরি । মা হা করে পুরুটা বাড়া মুখে পুরে নিলো। বেশ কিছুক্ষণ চোষার পর মা মুখ থেকে বাড়াটা বের করে আনে এবং হাত বুলাতে থাকে । একটু পরে মা বাড়ার বিচিতে হাত বুলাতে থাকে।<br/>
আমি: আহ্ মা, আর পারবো না। এবার ঠাপাতে হবে। ঠাপ খাওয়ার জন্য প্রস্তুত হও।<br/>
মা: আমি তো তোর ঠাপ খাওয়ার জন্য সব সময়ই প্রস্তুত। তোর এটা শুধু বাড়া না, এটা আমার উপর জাদু করার জাদুর কাঠি।<br/>
আমি: তাহলে দ্রুত বিছানায় শুয়ে দু পা ছড়িয়ে দাও। তোমার গুদে আমি আমার জাদুর কাঠির জাদু দেখাই।<br/>
মা তখন সায়া খুলে বিছানায় শুয়ে পরে। আমি মায়ের পেন্টি খুলে গুদের ফুটায় বাড়া ঢুকিয়ে ঠাপাতে শুরু করি। বেশ কিছু সময় ঠাপিয়ে মাকে জরিয়ে ধরে মায়ের গুদে প্রতিদিনের মতো বির্য বর্ষণ করি । মা দুই চোখ বন্ধ করে গুদের ফোটেয় মাল গুলো অনুভব করতে থাকে। এরপর মা আমার মালে ভেজা বাড়াটা চেটে চুষে পরিষ্কার করে আমার দিকে পোদ উচিয়ে শুয়ে পরে। আমিও মায়ের পোদের ফোটোয় আমার বাড়া ঢুকিয়ে মায়ের তুলতুলে মাইএ হাত রেখে দুজনের গায়ের উপর একটা চাদর জরিয়ে ঘুমিয়ে পরি।<br/>
</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মা আমি আর পরপুরুষ মিলে থ্রিসাম সেক্স',
        title: 'mom, me and other',
        cover: 'https://cdni.pornpics.com/460/5/250/48561328/48561328_008_5533.jpg',
        catagory: ['fantasy', 'msm', 'small'],
        ncol: 'red',
        description: (
            <>
<p>সেবার বাবা হঠাৎ জানালেন আমরা ছুটির দু সপ্তাহ কাটাবো দার্জেলিং। বাবাকে ব্যবসার কাজে ভারত যেতে হবে আর সেইসুযোগে আমরাও একটু ঘুরে আসবো। মা আর আমি তো শুনে বেশখুশি। প্রস্তুতি শুরু করে দিলাম। </p>
<p>বাসে করে কলকাতা। সেখানে ২ দিনেবাবার কাজ শেষ করে ট্রেনে উত্তরে। কিন্তু কলকাতায় গিয়ে একটাসমস্যা দেখা দেওয়ায় বাবা আমাদের পাঠিয়ে দিলো। তিনি আসবেন১-২ দিন পরে।</p>
<p>প্রথমে একটু মনটা খারাপ-ই হয়ে গেল কিন্তু যখনরাতের ট্রেনটা আস্তে আস্তে পাহাড়ী এলাকায় ঢুকে পড়ল, মা আরআমি দুজনেই বেশ খুশি হয়ে গেলাম। না, বেড়ানো টা ভালোই হবে।</p>
            </>
        ),
        text: (
            <>
                <p>সেবার বাবা হঠাৎ জানালেন আমরা ছুটির দু সপ্তাহ কাটাবো দার্জেলিং। বাবাকে ব্যবসার কাজে ভারত যেতে হবে আর সেইসুযোগে আমরাও একটু ঘুরে আসবো। মা আর আমি তো শুনে বেশখুশি। প্রস্তুতি শুরু করে দিলাম। </p>
<p>বাসে করে কলকাতা। সেখানে ২ দিনেবাবার কাজ শেষ করে ট্রেনে উত্তরে। কিন্তু কলকাতায় গিয়ে একটাসমস্যা দেখা দেওয়ায় বাবা আমাদের পাঠিয়ে দিলো। তিনি আসবেন১-২ দিন পরে।</p>
<p>প্রথমে একটু মনটা খারাপ-ই হয়ে গেল কিন্তু যখনরাতের ট্রেনটা আস্তে আস্তে পাহাড়ী এলাকায় ঢুকে পড়ল, মা আরআমি দুজনেই বেশ খুশি হয়ে গেলাম। না, বেড়ানো টা ভালোই হবে।</p>
<p>আর বাবা তো এসেই যাবে। হোটেলে গিয়ে হাত মুখ ধুয়ে আমি মা কে বললাম, মা, বাইরে একটুঘুরে আসি? মা একটু হেসে বলল, ছুটি কি তোর একার? আমিওযাবো। একটু দাঁড়া আমি কাপড় টা পাল্টে আসি।</p>
<p>একটা ১৯ বছরেরছেলের জন্যে মায়ের সাথে ঘুরে বেড়ানোটা মোটেও খুব আকর্ষণীয়বিষয় না। কিন্তু মা তো এর মধ্যে বাথরুমে ঢুকে গেছে। আমি আর কিবলি। তবে মা যে কাপড় পরে বেরল তা যে মায়ের ছিল তা আমারদেখেও বিশ্বাস হচ্ছিল না। </p>
<p>মা বাড়িতে সব সময় শাড়ি পরে – বেশীরভাগ সময়ে তাও আবার মোটা সুতির। কিন্তু আজকে মায়ের গায়েপশ্চিমি পোশাক। গায়ে একটা বাদামী রঙের শার্ট যেটা একটু টাইট। </p>
<p>ভেতরের হাল্কা গোলাপী ব্রাটা আবছা ভাবে দেখা যাচ্ছে। সাথে বডি-হাগিং নীল জীন্স। আমার বরাবরই ধারণা ছিল মা বেশ মোটাসোটা কিন্তু শাড়িতে তো সেটা ঠিক বোঝা যায় না।</p>
<p>এখন দেখে একটুহতবম্ভ হয়েই চিন্তা করতে লাগলাম যে একজন ৩৭ বছরের মহিলাহলেও মায়ের শরীরটাতে মোটেও বয়সের ছাপ নেই। ৫’৪”-এর মত লম্বা, গায়ে তেমন চর্বি জমেনি, মাঝ পিঠ পর্যন্ত কাল চুল, আর কাটা কাটা ফর্সা চেহারা – খাড়া নাক আর ডাঁসা ঠোট যাতে আজ লিপস্টিক মাখা। </p>
<p>ছোট ভাইয়ের কাছে চোদা খেলাম</p>
<p>আমার চোখ গোল্লা-গোল্লা দেখে মা বলল, কীহলো? আমাকে দেখতে কি খুব খারাপ লাগছে? আমি নিজেকেসাম্লে নিয়ে বললাম, না, না! বেশ মানিয়েছে।</p>
<p>কখনও পর না তোএই সব তাই একটু… মা আমাকে শেষ না করতে দিয়ে আমার হাতধরে টেনে বাইরে নিয়ে গেল। বাইরের দৃশ্য অপূর্ব! আমরা হাঁটছি তো হাঁটছিই। এর মধ্যে অনেকসময় পেরিয়ে গেছে। </p>
<p>আমরা ফিরে যাচ্ছি হোটেলে। এমন সময়জোরে-সরে বৃষ্টি শুরু হল। চারিদিকে ঘুট্ঘুটে অন্ধকার আর আমরারাস্তা ঘাট ভাল করে চিনি না। তেমন বাড়ি ঘরও নেইকাছাকাছি।</p>
<p>একটু দূরে একটা আলো দেখে আমরা দৌড় দিলামসেটার দিকে। ৫ মিনিট পরে সেখানে পৌঁছে দেখি জাগাটা একটাসস্তা শ্রেণীর মোটেল। ভাগ্যটা ভালই! আমি গিয়ে কথা বলে মাকেএসে জানালাম, কোন ঘর নেই তবে ম্যানেজারের রুমটা ফাঁকাকারণ সে নেই। </p>
<p>এক রাতের জন্যে ওরা আমাদেরকে থাকতে দেবে।লোকটা যে বাবার ক্রেডিট কার্ড আর বাংলা না বোঝার দরুনআমাদের এন্ট্রি মি: ও মিসেস রহমান হিসেবে করেছে সেটা আরমাকে বলার দরকার মনে করলাম না। </p>
<p>বিপদটা বুঝলাম একটু পরে। ঘরে একটাই বিছানা। টইলেট বাইরে কিন্তু ঘরের মধ্যে ঘোলাটেকাঁচে ঘেরা একটা গোসলের জায়গা আছে। দেখে মা একটু মুখ বাঁকা করল কিন্তু এক রাতের বিষয় বলেই বোধ হয় আর কিছু বলল না। </p>
<p>আমাকে পর্দাটা টেনে দিতে বলল। এমন সময় দর্জায় টক-টক শব্দ। মা খুলে দেখে নিচের সেই ছোকরা। সে খানিকক্ষণ হা করে দাঁড়িয়ে থাকলকেন সেটা বুঝলাম একটু পরে — তারপর বলল, মেমসাব আপকি চাবি।</p>
<p>আউর কুছ লাগে তো ৯ ডায়াল কারনা। রাম রাম। মা দরজা বন্ধ করে ঘুরে দাঁড়াতেই বুঝলাম হা-এর রহস্য। বৃষ্টিতে মায়ের বাদামী শার্ট ভিজে স্বচ্ছ হয়ে গেছে।ভেতরের তক আর হালকা গোলাপী ব্রা সবই দেখা যাচ্ছে। </p>
<p>এমনকি একটু লক্ষ করলে বোটা কোথায় তাও বোঝা যায়। মা চুল খুলতে খুলতে বিছানার দিকে এগুতে লাগল। মায়ের লম্বা চুলে জমে থাকা পানি টপ টপ করে গা বেয়েপড়ছে।</p>
<p>মায়ের শরীর গঠন যে কত ভাল সেটা এবার বুঝলাম। মাজায় হালকা একটু চর্বি কিন্তু তা হলেও মাজা ২৯/৩০-এর বেশি হবে না। সব সময় বইয়ে পড়ি “ভরাট দেহ”।</p>
<p>এখন মায়ের বুকের দিকে তাকিয়ে বুঝলাম এর আসল অর্থকি। জীন্স ভিজে খানিকটা নেমে গেছে পানির ওজনে। মায়ের প্যন্টির গোলাপী লাইনও তাই দেখা যাচ্ছে একটু একটু শার্টের ওপর দিয়ে। </p>
<p>apu sex story ববি ও তিন্নী আপু 2 জনের চোদান খেলা</p>
<p>আমার তো গলা শুকিয়ে কাঠ আর বাড়া টানটান হয়ে প্যান্টের ভিতর থেকে গুঁতচ্ছে। এমন সময় মা নিজের অবস্থা খেয়াল করে তরি ঘড়ি করে নিচে ফোন করল, টাওয়েল আওর ড্রেসিং গাউন?</p>
<p>ফোন রেখেই আমাকে বলল, ইস! জামা কাপড় তো নেই বাবা। আর দুজনেই কাক-ভেজা। দেখি ছেলেটা কি দিয়ে যায়। একটুপরেই আবার টোকা। এবার অন্য ছেলে। বুঝলাম পালা করে মা কে দেখার ফন্দি।</p>
<p>সে কোন মতে নিজের হাসি থামিয়ে বলল, ইয়ে লিজিয়ে। গাউন নেহি হে। এক লামবা ধোতি লায়া হু। আপকে পাতি কে লিয়েভি এক হ্যায়। বলে সে চলেগেল। দরজা বন্ধ হতেই শোনা গেল, কিয়া চীজ হ্যায়।</p>
<p>মা আমার দিকে একটু হা করে তাকিয়ে বলল, পাতি? তারপর জোরে জোরে হাসতে লাগল। দেখলাম মায়ের এই এ্যাডভেন্চার ভালই লাগছে। </p>
<p>একটা ধুতি আর তোয়ালে আমার দিকে ছুড়ে দিয়া মা কাঁচে-ঘেরা বাথরুমে ঢুকে গেল। আমি কাপড় এক টানে খুলে, দ্রুত লুঙ্গীর মত করে ধুতিটা পরে ফেললাম।</p>
<p>একবার মনে হল মা কাঁচের ওপার থেকে আমাকে দেখছে কিন্তু আমি যত দ্রুত সম্ভব কাপড় পরে ফেল্লাম। এর পর চোখ পড়ল মায়ের দিকে। কাঁচের মধ্যে দিয়ে ভালই দেখা যায়।</p>
<p>বোতাম গুলো সবে খোলা শেষ। জামাটা মায়ের ফর্সা গাকে আঁক্ড়ে ধরে আছে। মা টেনে সেটা খুলে ফেলল। এরপর জীন্স্।সেটা খুলতে বেশ মারামারি করতে হলো। মায়ের দুধ লাফাতে লাগল এই ধস্তাধস্তিতে।</p>
<p>আমি হা করে তাকিয়ে আছি আর আপন মনে হাতটা চলে গেছে আমার বাড়ার ওপর। জীন্সটাও গেল। মা খালি ব্রা আর প্যানটিতে দাঁড়িয়ে আছেকাঁচের ওইদিকে। মা সারা গা মুছতে লাগল। </p>
<p>কি সুন্দর দেহ! আসলেই, কিয়া চীজ হ্যা! ইস শব্দ শোনা গেল ভেতর থেকে। বুঝলাম ব্রা ভেজা। মা আসতে আসতে সেগুলো খোলা শুরু করল। ব্রা গা থেকে যেন আসতে চাঁচছে না। আমিওচেতাম না।</p>
<p>খুলতেই মায়ের গোলগোল দুধ বেরিয়ে পড়ল। অত ছোট ব্রা যে কি করে ওগুলোকে ধরে রেখেছিল তা আমি জানি না। কম করে হলেও ডি বা ডাবল ডি কাপ হবে। একটু ঝুলতে শুরু করলেও বেশ বেলুনের মত দাড়িয়ে আছে। </p>
<p>আম্মু আমায় চোদা দিল |আম্মু চুদার চটি</p>
<p>এই দেখেই আমার তো কাজ সারা। আমার বাড়া টাটিয়ে মাল ছুটে বেরতে লাগল। আমি পাস থেকে টিসু পেপার নিয়ে ঘর থেকে দৌড়ে বেরিয়ে গেলাম কারণ টয়লেট তো বাইরে।</p>
<p>বাকিটা আর দেখা হলো না বলে খুব দূঃখ লাগছিল।বাথরুমে গিয়া দেখি সেই বেয়ারার। আমার খালি গা আর হাতে টিসু দেখে মুচকি হেসে আমাকে হিন্দিতে জিজ্ঞেস করল, কতদিনের বিয়ে?</p>
<p>আমি বললাম, এই তো। সে জোরে হেসে বলল, ও হানিমুন? ভাল দিনে এসেছেন। বৃষ্টি তো এর জন্যে সেরা। গাউন ছিল। কিন্তু আপনারকথা ভেবেই ধুতি দিলাম, স্যার। টিভিটাও নষ্ট।</p>
<p>তবে কিছু মুভি আছে। যদিও সেটা স্পেশাল গেস্টদের জন্যে, একটা সিসটেম করা যায়।আমি বললাম, কী সিসটেম? সে আমতা আমতা করে বলল, আপনারা দুজন যদি নিচে গিয়ে আমার চাচাকে বলেন হয়ত অন করা যেতে পারে। </p>
<p>আমার চোদন খোর সেক্সী ভাগ্নিকে ঠাপানোর ঘটনা : কাপাকাপি চোদন</p>
<p>বুঝলাম মাকে ধুতিতে দেখার ইচ্ছা। চোখ টিপে সে চলে গেল। আমিও আমার কাজ শেষে ঘরে ফিরলাম। এসে দেখি মায়ের কাপড় ঝুলছে চেয়ারের ওপর। মা কম্বলের নিচে।</p>
<p>টিভি দেখার চেষ্টা করছে। সব ঝিরঝির। আমি বললাম সব কিছু। মাবলল, তাহলে চলেন, মিঃ পাতি, ব্যবস্থা করে আসি। কম্বল থেকে বেরিয়ে এলো মা। চুল হালকা ভেজা। ধুতিটাও বাথরুমের পানিতে একটুভেজা ভেজা। </p>
<p>সেটা পরেছে শাড়ির মত করে কিন্তু ধুতিটা ছোট হওয়ায় কোন মতে হাটু পর্যন্ত ঢাকে। কাপড়টা ফিনফিনে সাদা। দুবার পেচানো সত্যেও, সহজেই বোটা দেখা যাচ্ছে। পেটের কাছটা নগ্ন। </p>
<p>মায়ের সাদা ভেজা তক চক-চক করছে। মাকে পৌরাণিক গল্পেরনায়িকার মত দেখাচ্ছে। গায়ে ব্লাউজ না থাকায় কাঁধ টা বেরিয়ে আছে আর লম্বা চিকন পায়ের ছাপ দেখা যাচ্ছে সহজেই।</p>
<p>নিচে নামতেনামতে দেখি তেমন কেউ নেই। ডেস্কে চাচা-ভাতিজা। আমাদেরকে দেখতেই হা করে মায়ের দিকে তাকাতে লাগল। আমার রাগ হচ্ছিলআমার বেশ উত্তেজনাও হচ্ছিল। মা-ই কথা শুরু করল।</p>
<p>হাসতে হাসতে লোকটা বলল, জী জী, নো প্রবলেম ম্যাডাম।বলে সে কি সব বোতাম টিপতে লাগল। বেশ সময় নিয়েই কাজটা করল সে। আর সমানে মাযের দেহকে চোখের ক্ষুধা মিটিয়ে দেখতে লাগল।</p>
<p>ভাতিজার চোধ তো মায়ের ডবডবে বুকে আটকে গেল। মা দেখলাম বেশ আরাম করেই দাড়িয়ে মুচকি মুচকি হাসছে। কাজ হওয়ার পর, মা যখনসিঁড়ি দিয়ে উঠতে লাগল ধুতিও উঠে যেতে লাগল মায়ের পা বেয়ে।</p>
<p>চাচা-ভাতিজার জিভে পানি আর চোখে বাসনা উপ্চে পড়তে লাগল।আমার নিজের অবস্থাও করুন। বাড়া আবার খাড়া! ওপরে গিয়েই বুঝলাম কি মুভি — নীল ছবি! মা তো হতবম্ভ। </p>
<p>টিভি রিমোট হাত থেকে পড়ে গেল। পর্দায় এক সাদা মহিলা ন্যাংটা হয়েখাটের উপর পা ফাঁক করে শুয়ে আছে আর একটা কালো লোক মোটা লেওড়া দিয়ে পাগলের মত তাকে লাগাচ্ছে।</p>
<p>মা তো লজ্জায় লাল হয়েগেল। তাড়াহুড়ো করে রিমোটটা তুলতে গিয়ে মা যেই ঝুঁকেছে, মায়ের বুকের ওপরের কাপড় পড়ে গেল। ঘটনাটা ১-২ সেকেন্ড হবে কিন্তুআমার কাছে কয়েক ঘন্টার মত মনে হলো।</p>
<p>টিভিতে এক দিগম্বর নারীর চোদার চিৎকার আর সামনে আমার মা দাঁড়িয়ে, গায়ে একটাপাতলা আবরণ আর তার গোলগোল ভরাট মাই আমার চোখের সামনে। মায়ের দেহ ওই মেয়ের থেকে অনেক টান টান। </p>
<p>বুক যেন দুটোডাঁসা আম। আমার বাড়া ধুতিতে গুঁতা দিয়ে একটা তাঁবু বানিয়ে ফেলেছে। মা টিভি বন্ধ করে বলল, না আমরা গল্প করেই সময় কাটায়। আয়বিছানায় আয়। মা কম্বলের নিচে চলে গিয়ে আমার দিকে হাসল। </p>
<p>দেখলাম আমার নুনুর দিকে এক পলক তাকাল। আমি কম্বলের তলায় ঢুকেই বুঝলাম বিছানাটা খুবই ছোট। আমার আর মায়ের গা লেগে গেল। মায়ের নরম মাই আমার বুকের সাথে চেপ্টেলাগায় আমার বাড়াটা নেচে উঠল আর মায়ের পেটে লাগল। </p>
<p>বেশ খানিকটা সময় চলে গেল কিন্তু আমার লেওড়া একটুও নরম হচ্ছে না। মা এক পর্যায়ে না পেরে বলল, না দেখার ভান করে আর কী হবে। ওটার একটা ব্যবস্থা কর। আমি অন্য দিকে তাকালাম।</p>
<p>মা টিভিটা অনকরে দিয়ে জানালার কাছে গেল। আমি বললাম, মানে? মা বলল, টিভি দেখে তোর যে ওই একটা তাঁবু হয়েছে, একটু কাজটা শেষ করেফেল তাহলেই কমে যাবে।আমি না বোঝার ভান করলাম ।</p>
<p>মনে হলো কাজ করছে। মা বিশ্বাস করে ফেলল আমি খেঁচি না। কাছে এসেকম্বলটা ফেলে দিল। এরপর, ধুতিটা সরিয়ে দিতেই আমার বাড়াটা লাফ দিয়ে বেরিয়ে পড়ল। আকারে ইঞ্চি ৭/৮ হবে।</p>
<p>মা দেখে একটুজোরে নিশ্বাস ফেলল। তারপর বলল, কোন আইসক্রীমের মত করে ধরে হাত আগে পিছে কর। আমি ইচ্ছা করে আনাড়িপনা করতেলাগলাম। টিভির এখনকার মেয়েটা ভারতীয়, একটু বয়সী।</p>
<p>মায়ের মতই লাগছিল।দেখেতো আমার বাড়া একেবারে ফেটে যাবার দশা। ১০ মিনিট পরেও যখন মাল বেরল না, মা অতিষ্ঠ হতে লাগল। কি রে? কতক্ষণ লাগে? মা, লজ্জা করছে। হবে না মনে কিছু।</p>
<p>আর আমি বোধ হয় পারছিনা করতে। এবার মা হাত লাগাল। আমি লক্ষণ ভালো দেখে অনেক কষ্টে আট্কে রাখলাম। দেখি কতটা ঠেলা যায়। মায়ের হাতে আমার মোটা বাড়া। কি আরাম লাগছিল। </p>
<p>বিশ্বাস-ই হচ্ছিল না যে আমার মা আমাকে নিজের হাতে খেঁচে দিচ্ছে। আরো ৫ মিনিট পেরিয়ে গেল। মা ঘামতে শুরু করেছে। কাপড় মায়ের গায়ের সাথে আবার লেপ্টে গেছে। দুধের মোটা কালো বোঁটা দুটো স্পষ্ট দেখা যাচ্ছে। </p>
<p>আমি আমতা আমতা করে বললাম, মা, টিভির শব্দে বিরক্ত লাগছে। যদি ওটা নাদেখে করা যায় তাহলে বোধ হয় হয়ে যাবে। মায়ের চেহারায় একটু দুষ্টু অস্থীরতার ছাপ। এর একটা বিহিত মা করবেই।</p>
<p>ভুরু কুঁচ্*কে টিভিটা বন্ধ করে দিয়ে মা আস্তে আস্তে মুখটা আমার বাড়ার ওপরে এনে আগাটা চুষতে লাগল। মায়েরকাঁধে একটু কাপড় বেধে আছে। আমি এই সুযোগে কাপড়টা সরিয়ে দিতেই, মায়ের স্তন নেচে উঠল আমার সামনে।</p>
<p>মায়ের মাথা উঠছে আর নামছে। মায়ের গরম জীব আমার টাটানো বাড়াটাকে ললিপপের মত করে চুষছে। আমার তোমনে হলো বিচি এখনই ফেটে যাবে। কিন্তু না, আজকে সব করব। ভোঁদা না দেখার আপসোস টা ভুলতে পারছিলাম না। </p>
<p>আমার সামনে আমার আপরুপ সুন্দরী মা আমার বাড়া চুসছে। তার বড় মাই লাফাচ্ছে আমার সামনে আর তার শরীরে ঘাম জমে পরনের বাকি পোশাক ট্রান্সপ্যারেন্ট হয়ে যাচ্ছে।</p>
<p>আমি অনেক কষ্টে মার পড়া আটকে রেখেছি। কিন্তু এক পর্যায়ে মা আমার পুর বাড়াটা মুখের মধ্যে নিয়ে নিল। আর আটকে রাখা সম্ভব না। আমার নুনু থেকে থকথকে মাল বেরতে লাগল।</p>
<p>মায়ের মুখ থেকে বেরিয়ে আমার যৌন রস মায়ের গা বেয়ে নিচে নামতে লাগল। তাকিয়ে দেখি মা-র দুধের ওপর আমার মাল। আমার বাড়াটা নরম হয়ে গেল। </p>
<p>মা উঠে নিজের কাপড় ঠিক করে নিজেকে টিসু দিয়ে পরিস্কার করতে লাগল। এত আনন্দের মধ্যে নিজের ওপর রাগ হচ্ছিল। হয়ত আর একটু আটকে রাখতে পারলে আজকে মাকে চুদতে পারতাম…মা জানালার কাছে গিয়ে বলল, বৃষ্টি শেষ। </p>
<p>বলে মা কাঁচে ঢাকা গোসলখানায় চলে গেল কাপড় পালটাতে। কিন্তু না পালটে মা বেরিয়ে এলো। বুঝলাম কাপড় এখনও ভেজা। আমি বললাম, চল নিচে গিয়ে একটা ব্যবস্থা করি। </p>
<p>নিচে যেয়ে দেখি চাচা একা। আমি বললাম যে আমি ধুতি দুটো পরে এসে দিয়ে যাবো। সে গম্ভীর হয়ে বলল, ঠিক হ্যা লেকিন আপকা ক্রেডিট কার্ড কাম নেহি কারতা হে। স্টৌলেন! মে পুলিস বুলাউঙ্গা। শুনে তো আমার জানে পানি শুকিয়ে গেছে। </p>
<p>আমি নিশ্চয় ভুলে বাবার পুরনো কার্ড নিয়ে এসেছি। মা এগিয়ে এসে অনেক বোঝানোর চেষ্টা করল, আমরা কাছেই থাকি। আমরা এখনই ক্যাস দিয়ে যাচ্ছি। কিন্তু সে রাজি হয় না।</p>
<p>হিন্দিতে বলল, তোদের মত টুরিস্ট অনেক দেখেছি। টুরিস্ট না মাগির দালাল। টাকা না দিয়ে পালাবি। কত দেখলাম। বাংলাদেশ থেকে মাগি নিয়ে আসে আর বোম্বে পাচার করে।</p>
<p>এই ৩০ বছরের ডবকা মাল তোর বউ? আমি কি গাধা? আমার বেশ রাগ হচ্ছিল, কিন্তু পুলিশ ডাকলে সমস্যা আরো বাড়বে। আমাদের যা পোশাক কেই বিশ্বাস করবে না আমরা মা-ছেলে।</p>
<p>কি করব ভাবছি, এমন সময় মা আমাকে চমকে দিয়ে এক কাজ করল। কাউন্টারের ওপর ঝুকে, জীব দিয়ে ঠোট ভিজিয়ে বলল, বুঝেই যখন ফেলেছ আর পুলিশ ডেকে কাজ কী? আমরা ৩ জন চল মিটিয়ে ফেলি। </p>
<p>বলে মা চোখ টিপ মারলো। লোকটা নোঙরা ভাবে মায়ের বুকের দিকে তাকিয়ে থাকতে থাকতে বলল, ঠিক আছে। পেছনে আয়। ওর পেছন পেছন গেলাম। মোটেলের একটু বাইরে এক পুরনো মন্দীর।</p>
<p>ভাঙাচোরা। কেই আসে বলে মনে হয় না। সেখানে পৌছেই সে এক টানে মায়ের ধুতি কাঁধ থেকে ফেলে দিল। বড় বড় মাই দুটোকে দেখে লোকটার চোধ বড় বড় হয়ে গেল। </p>
<p>এর পর মা হাটু গেড়ে তার সামনে বসে তার প্যান্ট খুলতে লাগল। তার বাড়াটা মোটা কিন্তু ছোট। মা থুতু মেরে চোসা আরাম্ভ করল। লোকটা চোখ বন্ধ করে গোঙাতে লাগল আর দেখতেই মাল পড়া শুরু করল।</p>
<p>লোকটা নিজেকে সামলে নিয়ে মা কে ধাক্কা দিয়ে সরিয়ে দিল। সে একটু রাগ হয়ে বলল, চুসেই মাল বের করেছ বলে মনে করোনা শেষ। তোকে আমি লাগিয়েই ছাড়ব। মা জরে হেসে বলল, পারলে অবশ্যই লাগাবে। </p>
<p>বিশ্বাস করতে কষ্ট হচ্ছিল এটা আমার হাই সোসাইটি মা, একটে সস্থা মাগি না। লোকটা মুখে এক নোঙরা হাসি নিয়ে মাকে মেঝেতে ফেলে মায়ের ধুতি টানা শুরু করল।</p>
<p>আসতে আসতে কাপড়ের পরত কমছে আর মায়ে নগ্ন দেহটা বেরিয়ে আসছে। আমি একটু ভিত কিন্তু আমার বাড়াটা এখন টানটান হয়ে উঠেছে। ধুতির শেষ টানে মা ন্যাংটা হয়ে শুয়ে থাকল শীতল পাথরের মেঝেতে। </p>
<p>মায়ের বাল ছোট করে কাটা। গুদ ভিজে চকচক করছে। ঠান্ডার ফলে বোটা দুটো শক্ত হয়ে দাড়িয়ে রয়েছে। লোকটা নিজের প্যান্টটা টেনে ফেলে দিয়ে মায়ের উপর শুয়ে গেল। </p>
<p>নোঙরা নুনুটা ঢুকাবে এমন সময় আচম্কা থেমে আমার দিকে তাকালো, কোন রোগ নেই তো? মা চোখ টিপে বলল, রোগ থাকলে কি এই সুযোগ ছেড়ে দেবে? সে উঠে বলল, তুই লাগা আগে।</p>
<p>মায়ের মুখের হাসি একটু ফ্যাকাসে হয়ে গেল। মা বলল, না, না কোন অসুখ নেই। কিন্তু কার কথা কে শোনে। সে আমার দিকে চেচিয়ে বলল, লাগা নাইলে পুলিশকে ডাকি।</p>
<p>ওমা এটা কী? তুলতুলে নরম দুধ</p>
<p>মা নিজেকে সামলে উঠে আসলো। আমাকে কানে কানে বলল, কি আর করার। মনে কর আমি ১০ মিনিটের জন্যে অন্য একটা অল্প বয়সি মেয়ে। </p>
<p>আমি কিছু না বলে মায়ের মাই দুটো চাটতে লাগলাম। বোটা দুটো শক্ত হয়ে উঠেছে। আমার ধুতিটা মা এক টানে খুলে দিয়ে আমার নুনু হাত দিয়ে টানতে লাগল। আমি এক হাত দিয়ে মায়ের গুদ ডলতে লাগলাম।</p>
<p>ভোদা আরো রসে ভেসে যেতে শুরু করল। আমি আর দেরি না করে মা কে মেঝেতে শুইয়ে দিয়ে, আমার বাড়াটা মায়ের ভোদায় ভরে দিলাম। সে কি এক অপুর্ব অনুভুতি। মায়ের দুধ টা হাতে চটকাতে চটকাতে আমি বাড়াটা ঢুকাই আর বের করি। </p>
<p>মা চোখ বন্ধ করে কাতরাচ্ছে আর আমি চুদেই চলেছি। পাশে লোকটা এই দেখে খেঁচেই যাচ্ছে। তাই দেখে আমি আরো উত্তেজিত হতে শুরু করলাম। মায়ের ঠোটে ঠোট বসিয়ে আমার জীবটা ঠেলে ভিতরে দিয়ে দিলাম।</p>
<p>মা আমার জীব টা চুসতে লাগল আর আমি মায়ের বড় বড় মাই দুটো ডলতে ডলতে, আমার পুরুষবীজে মায়ের গুদ ভরে দিলাম। মা সেটা অনুভব করে কাপতে লাগল। বুঝলাম মা-র পানি খসেছে।</p>
<p>হঠাৎ পিছন থেকে একটানে লোকটা আমাকে শরিয়ে দিল। দিয়ে মায়ের গুদে নিজের বাড়াটা ঢুকিয়ে দিল। সে জরে জরে মাকে চুদতে লাগল আর মায়ের মাই নাচতে লাগল আমাদের চোখের সামনে।</p>
<p>মা এখন চোখ খুলেছে। লোকটা একটু পরেই মায়ের ওপর শুয়ে পড়ল। বুঝলাম ওর ধক শেষ। সে উঠে দাড়িয়ে আমাকে বলল, এমন মাগি আমি কোন দিনও দেখিনি। কোথায় পেয়ছিস একে।</p>
<p>না বাঙালি মেয়েদের মহ শরীর কারো হয়না। তোরা যা। তোদের কেস ক্লোজ্ড। সে হেটে বেরিয়ে গেল। আমি কাপড় গুলো গুছোতে লাগলাম। মা নগ্ন গায়ে পা ফাঁক করে মেঝেতে শুয়ে আছে। </p>
<p>গুদ থেকে আমার আর ওই লোকটার কাম রস চুইয়ে চুইয়ে পড়ছে। ভেঝা ঠান্ডা মাটির ছোয়ায় মায়ের বোটা শক্ত হয়ে আছে আর মা তার দুই হাত আসতে আসতে তার মাই দুটোর ওপর বোলাচ্ছেন নিচের ঠোটটা কামড়ে ধরে।</p>
<p>দেখে মনে হচ্ছিল যেন কোন নামকরা নীল চলচিত্রের নায়িকা সবে একটা সীন শেষ করেছে। আমার দিকে তাকিয়ে দুষ্টু কন্ঠে মা বলল, কাপড় দিয়ে কি হবে? তোর বাড়াটাতো এখনও শক্ত।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মায়ের মাংস খাওয়া',
        title: 'Eating moms flesh',
        cover: 'https://cdni.pornpics.com/1280/7/647/72033563/72033563_006_3b93.jpg',
        catagory: ['fantasy', 'mom',],
        ncol: 'yellow',
        description: (
            <>
                <p>আমাদের আধা গ্রাম আধা শহর একটা জায়গা তে আমাদের বাড়ি ছিল। বাড়িতে আমি মা আর বাবা। বেশ ভালই দিন কাটছিল আমাদের।</p>
<p>কিন্তু হঠাৎ একদিন সাইকেল থেকে পড়ে গিয়ে বাবার হাত খুব খারাপ ভাবে ভেঙ্গে যাই। বাবা কে চাকরি থেকে বের করে দেওয়া হয়। এরপর শুরু হল ঘর অনটন। তাও কোনরকমে দিনগুলো চলছিল। একদিন বাবার শরীর খুব খারাপ হয়ে যাই।</p>
<p>ডক্টর বলে যে বাবার ক্যান্সার হয়েছে। লাস্ট স্টেজ। বাবা হইত আর কয়েকমাস বাঁচবে। আমি শুনে খুব কাঁদলাম। এখানে আমার মা এর ব্যাপারে কিছু বলি। মা এর বয়েস তথন 40-42 হবে। মা কিন্তু ওই বয়েস ও খুব স্লিম ছিল। আর মা ছিল খুব ঈশ্বর ভক্ত।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
<a href="#1️⃣">1️⃣</a>
<a href="#2️⃣">2️⃣</a>
</div>
<p id="1️⃣">1️⃣</p>
<p>আমাদের আধা গ্রাম আধা শহর একটা জায়গা তে আমাদের বাড়ি ছিল। বাড়িতে আমি মা আর বাবা। বেশ ভালই দিন কাটছিল আমাদের।</p>
<p>কিন্তু হঠাৎ একদিন সাইকেল থেকে পড়ে গিয়ে বাবার হাত খুব খারাপ ভাবে ভেঙ্গে যাই। বাবা কে চাকরি থেকে বের করে দেওয়া হয়। এরপর শুরু হল ঘর অনটন। তাও কোনরকমে দিনগুলো চলছিল। একদিন বাবার শরীর খুব খারাপ হয়ে যাই।</p>
<p>ডক্টর বলে যে বাবার ক্যান্সার হয়েছে। লাস্ট স্টেজ। বাবা হইত আর কয়েকমাস বাঁচবে। আমি শুনে খুব কাঁদলাম। এখানে আমার মা এর ব্যাপারে কিছু বলি। মা এর বয়েস তথন 40-42 হবে। মা কিন্তু ওই বয়েস ও খুব স্লিম ছিল। আর মা ছিল খুব ঈশ্বর ভক্ত।</p>
<p>সাধাসিধা হিন্দু ঘরের মেয়ে ও এখন বউ। ডক্টর বলেছিল যে বাবা কে খুশি রাখতে যা খেতে চাইবে তাই যেন দেওয়া হই যেখানে যেতে চাইবে সেখানে যেন নিয়ে যাওয়া হই। তো একদিন বাবা বলল মাংস খাবে। তখন বলল আচ্ছা আমি নিয়ে আসছি।</p>
<p>বাবা বলল আসিফ এর দোকান থেকে এনো। মা বলল আচ্ছা। তো মাংস আনতে চলে গেল। এদিকে অনেক দেরি হচ্ছে। হটাত মা ঘরে এলো কিন্তু খালি হাতে। আমি বললাম মাংস কই ? মা বললো মাংস পেলাম না রবিবার তো খুব ভিড়। কালকে আনব ।</p>
<p>আমি লক্ষ্য করলাম মায়ের মুখ খুব লাল হয়ে আছে যেন রেগে আছে কিংবা লজ্জা পেয়েছে। যাইহোক আমি এই নিয়ে মাথা ঘামালাম না। পরের দিন আবার মা বলল আমি মাংস নিয়ে আসি আজ হইত পেয়ে যাব। আমি বললাম আমিও যাব। মা প্রবল ভাবে বাধা দিল না তুই কেন যাবি তুই পড়াশোনা কর।</p>
<p>আমি পড়তে বসলাম কিন্তু কি মনে হইতে মা কে চুপিচুপি অনুসরণ করলাম। বাবা ঘুমাচ্ছিল তাই ঘরে তালা লাগিয়ে গেলাম। মা আজকে একটা কালো শাড়ি আর কালো ব্লাউস পড়েছিল। লক্ষ্য করে দেখলাম মা একটা সাদা bra পড়েছে যেটা ব্লাউজ এর ভেতরে দেখা যাচ্ছিল।</p>
<p>মা চারিদিকে তাকিয়ে তাকিয়ে যাচ্ছিল। কিন্তু দেখলাম কই মা তো বাজারে গেল না !!! মা তো মুসলমান বস্তির দিকে যাচ্ছে। খুব অবাক হলাম। যাইহোক একটা কুড়ে ঘরের সামনে গিয়ে এরএকবার সবদিক দেখে মা দরজাই ঠক ঠক করল।</p>
<p>একটু পর একটা মুসলমান লোক লুঙ্গি এবং একটা সেন্ড গেঞ্জী পরে দড়জা খুলে দিল। মা ভেতরে ঢুকে গেলে আবার বন্ধ করে দিল। আমি ঘরের পেছনে একটা ফুটো দেখতে পেলাম। সেখানে চখ রাখলাম। দেখলাম ভেতর ঘরে খাটে অন্য একটা মুসলমান লোক বসে আছে। এই লোকটা আগের দেখা লোকটার চেয়ে অনেক অল্প বয়েস। আগের লোকটা কম করে ৬০ বছর বয়েস ত হবেই। এই লোকটা ৪০ হবে। দেখলাম মা ও বসে আছে খাটে।</p>
<p>মা বললো আসিফ আমি তোমার প্রস্তাব এ রাজি। আসিফ মানে সেই মাংস বিক্রেতা যা বলল তা শুনে আমি তো অবাক। সে বলল তাহলে তুই আমাদের পোষা খানকি হবি ? মা বলল হ্যা হবো কিন্তু ওই লোকটা কে ? আশিফ বলল ওটা আমার কাকা।</p>
<p>আমাদের দুজনের খানকি তুই আজ থেকে। মা কেমন যেন হয়ে গেল কথা টা শুনে। বললো তাহলে আমাকে মাসে মাসে 5 হাজার এর জাইগা তে 10 হাজার দিতে হবে। আসিফ হটাত যেন চটে গেলো। মা কে ঠাস করে একটা চড় মেরে বলল শালা রেণ্ডি, ৭ হাজার এর বেশি একটা পইসা ও দেব না।</p>
<p>মা এর চোখ দিয়ে জল পড়তে লাগল। বললো আচ্ছা।</p>
<p>এরপর সেই আসিফ এর কাকা এসে গেল। আসিফ বলল অনেক হল। নে শাড়ি খোল। মা চুপচাপ শাড়ি খুলে দাড়াল। মা কে প্রথম এরকম উলংগ দেখলম। মা জড়সর হয়ে দাড়িয়ে রইল উলংগ হয়ে। সেটা দেখে দুজন এই হাহা করে হেসে উঠল।</p>
<p>আসিফ বলল সালা এর গুদ না জঙ্গল। এত বাল। এই বলে মা এর গুদে নিজের আঙ্গুল দিয়ে খেলতে লাগল। মা তখন ও দাড়িয়ে আছে। আসিফ এর আঙ্গুল এর ছোয়া পেয়ে মা কেমন একটা কেপে উঠলো। এবার আসিফ নিজের লুঙ্গি খুলে নিজের বাড়াটা বের করল। আর কাকা ও নিজের টা বার করলো।</p>
<p>সেগুলো দেখে মা কেন আমার নিজের গা গুলিয়ে উঠলো। খুব কালো এবং খুব নোংরা। মা দাড়িয়ে আছে দেখে আসিফ ধমকে বললো কি বে মাগী চোষ আমাদের বারা গুলো। মা কান্না কান্না মুখে চুষতে এলেই ওর কাকা বলল দাড়া আসিফ আমার খুব জোর মুত পেয়েছে।</p>
<p>আমি মুতে আসি তারপর শুরু করব। আসিফ বলল আরে কাকা এইখানে একটা জলজ্যান্ত খানকি থাকতে বাইরে মুট আসবে কেন ? বলে সে মা এর চুলের মুঠি ধরে নিচে নামিয়ে বলল এই খানকি মুখ খোল কাকা মুতবে। মা বলল না আমি কিছুতেই মুখ খুলবো না।</p>
<p>ঠাস করে একটা চড় মারল আসিফ আমার মা কে আবার আর মুখে থুঃ থুঃ করে থুতু ছিটিয়ে বলল তুই আমাদের খানকি যা বলা হবে কর। মা আর কি করে। হা করে মুখ খুলে আর চোখ বন্ধ করে থাকে । আসিফ এর কাকা মা এর মাথা নিজের বাড়ার কাছে নিয়ে আসে।</p>
<p>এবং ছর ছর করে মায়ের মুখে মুততে থাকে। মা এর চোখে মুখে পেচ্ছাব পড়তে লাগল। মা এর মুখে যে পেচ্ছাব যাচ্ছিল মা সেটা ঢক ঢক করে গিলে নিচ্ছিল।</p>
<p>মা এর চোখ দিয়ে সমানে জল পড়ছিল। কাকা পেচ্ছাব শেষ করে মাকে একটা থাপ্পর মারল আর বলল এই হিন্দু মাগী দেখ মেঝেতে কত পেচ্ছাব পড়েছে সেগুলো কে চেটে খাবে ? তোর বাপ ? চাট মেঝে থেকে সব পেচ্ছাব।</p>
<p id="2️⃣">2️⃣</p>
<p>ব্যাপার দেখে বুঝলাম মাকে এরা আজকে কুত্তার মতো চুদবে আর মায়ের আত্মসম্মান ও ছিড়ে ফেলে দেবে। মা তখন ও কাঁদছিল দেখে আসিফ মায়ের পিঠে একটা লাথ মেরে বলল শুনতে পাস না হিন্দু মাগী, কাকার মুথ চাট মেঝে থেকে। লাথ খাওয়ার পর মা উল্টে পরে গেছিলো মুখ থুবড়ে মেঝে তে পরে থাকা পেচ্ছাব এর উপর।</p>
<p>মা কুকুরের মত জিভ বার করে পেচ্ছাব চাটতে থাকে। মায়ের গাণ্ড টা উচু ছিল আর আমি মায়ের পোঁদ এর ফুটো দেখতে পাচ্ছিলাম। আসিফ মায়ের পেছনে এসে বলল ইষ কি কালো নোংরা ফুটো। বলে ফুটোর ভিতরে নিজের একটা আঙ্গুল ঢুকিয়ে দিল। মাগীটার হিন্দু বর কোন দিন এর ফুটো মারেনি। তবে আজকে আমাদের কাটা বাড়া দিয়ে এর ফুটো পরিষ্কার করব।</p>
<p>এই বলে দুজনে হাসতে থাকল। কাকা এসে মায়ের উচু গাঁদ এ আরেকটা লাথ মেরে বলল ওঠ রে রণ্ডি আর কত মুত চাটবি ? কি রন্ডি হিন্দু মাগী রে বাবা । এত পছন্দ আমাদের মুসলমান মুত তোর ?!। মা উঠে বসলো। মায়ের ঠোট থেকে টস টস করে হলুদ মুত পড়ছে। গোটা মুখে মুত লেগে।</p>
<p>আসিফ বলল এই মাগী এদিকে আই । মা দাড়াতে গেলে কাকা এক লাথ মেরে বলে এই হিন্দু খাঙ্কি, হামাগুড়ি দিয়ে যা হেঁটে নই। মা হামাগুড়ি দিয়ে আসিফ এর কাছে গেল। আসিফ একটা চেয়ার এ বসে বলল মাগী আমার বাড়াটা মুখে নেওয়ার জন্যে আমার কাছে ভিক্ষা কর। ঠিক করে চাইলে দেব নাহলে মুখে থুথু ফেলব আর তোর নিপল এ লাথ মারব।</p>
<p>মা বলল তোমার বাড়া টা আমাকে মুখে নিতে দেবে প্লিজ ? সঙ্গে সঙ্গে আসিফ থু থু করে একলাদা থুথু ছিটিয়ে দিল মায়ের মুখে আর মায়ের বুকে লাথ মারল। এই ইংলিশ চুদাছিস হিন্দু খাঙ্কি। ঠিক করে বল। লাথ এর জোরে মা আবার ভেউ ভেউ করে কাঁদতে লাগল।</p>
<p>এবার আসিফ মায়ের চুলের মুঠি ধরে নিজের নোংরা কালো ধোন টা মায়ের মুখে ঠুসে দিল। মা ওয়াক ওয়াক করে আওয়াজ করে উঠল। আসিফ জোরে জোরে মায়ের মুখ চুদতে লাগল। আর মায়ের নাক চিপে ধরল। মা শ্বাস নিতে পেয়েছিল না। চোটফট করছিল। এমন সময় কাকা এসে পেছনে দাড়াল মায়ের। বলল আশিফ আমি মাগীটার গান্দ্দ মারব।</p>
<p>আসিফ মায়ের মুখ টা নিজের ধোনএর উপর চিপে ধরেছিল। বলল দাড়াও কাকা এর আরও বাকি। এই বলে নিজের ধোন টা মায়ের মুখ থেকে বার করলো। মা খুব জোড়ে জোড়ে শ্বাস নিতে লাগল। আসিফ বলল এই খাঙ্কি। বেশি শ্বাস নিতে হবে না। যা কাকার পোঁদ এর ফুটো সাফ করে দে চেটে। মা নিঃশব্দে কেদে যাচ্ছিল। আস্তে আস্তে অন্য দিকে ঘুরল। কাকা নিজের নোংরা পোঁদ টা মায়ের মুখে চেপে ধরলো। মায়ের গা গুলিয়ে উঠলো। তবুও কাকার নোংরা কালো বাল এ ভরা পোঁদ জিভ দিয়ে চাটতে লাগলো।</p>
<p>পোঁদের ফুটো তে জিভ লাগিয়ে ভেতরে জিভ ঢুকিয়ে দিচ্ছিল। এমন সময় কাকা বলল আশিফ এর মুখ টা আমার পোঁদ এ চেপে ধর তো। আসিফ মায়ের মুখ টা কাকার পোঁদ এ চেপে ধরলো আর কাকা খুব জোড়ে আওয়াজ করে পাদলো। মা ছোটফোট করতে লাগল।। উমমমম উমমমম উমমমম করে আওয়াজ করছিল। আসিফ তবুও ছাড়ে না। দুজনে হাসতে লাগলো। একটু পরে আসিফ ছেড়ে দেই এবং মা মেঝে তে পরে গিয়ে বমি করতে লাগল।</p>
<p>আসিফ রেগে আগুন। বলল সস্তা খাঙ্কি বমি করছিস। যা এর শাস্তি বমি খা নিজের।। মা এবার আসিফ এর পা জড়িয়ে ধরলো আর কাঁদতে লাগল। বলল আমাকে চোদো জত পার কিন্তু আর এসব করিয় না আর পারছি না।</p>
<p>আসিফ এক ঝটকা তে মাকে সরিয়ে দিয়ে মায়ের চুলের মুঠি ধরে মুখ টা উঠিয়ে থুতু ফেলে মায়ের মুখে বলে খাঙ্কি। আমাদের বলবি আমারা কি করব ? তুই বোহত ঝাট জলাস। আজকে তোকে চুদব না খালি এরকম করব। আর যদি তুই অন্য দিন আবার চোদাতে না আসিস তাহলে এই সবএর ভিডিও করা আছে ওই দেখ মোবাইল। তোর আধমরা বর আর ছেলে কে দেখিয়ে বাজার এ বিক্রি করে দেবো । বুঝলি ?! যাহ এবার উঠে কাকার ধোন চোষ।</p>
<p>মা বাধ্য হোয় কাকার ধোন চুষতে লাগল। কাকা মায়ের চুলের মুঠি ধরে ধোন চুসাতে লাগল। কাকার মুখ দিয়ে আহহ আহহ করে আওয়াজ বেরোতে লাগল। মা একেবারে রান্দি দের মত চুষতে লাগল। একটু পরে কাকা মায়ের মুখ টা চেপে ধরল আর সব মাল মায়ের মুখের ভেতর ফেলে দিল। মা সব মাল গিলে নিল।</p>
<p>কাকা উঠে বলল বাহ এইতো ভাল বাধ্য খাঙ্কি। একটু পরে আসিফ এসে নিজের পোঁদ মাকে চোষাতে লাগল। মা সব কোনা ভাল করে চাটছিল। ফুটো তে জিভ ঢুকিয়ে দিয়ে চাটছিল। একটু পর আসিফ বলল চল আরেকটা কাজ আছে। এই বলে আসিফ বাইরে বেরোলো। মা বসে রইল। কাকা এসে মায়ের গুড এর চুল নিয়ে খেলতে লাগল ।</p>
<p>মা পাথর এর মত বসে ছিল। একটু পরে আসিফ একটা রাস্তার কুকুর নিয়ে ঢুকল। বলল তুই কলিয়ার ধোন চুষে ওর মাল গিলে খাবি। মা দেখে খুব জোড়ে বলে উঠল নাআআআআ আর না। আর না।। আসিফ আর ওর কাকা মিলে খুব মারতে লাগলো মাকে। চুপ যা বলছি তাই কর ।।নাহলে তোর ভিডিও।</p>
<p>মা পুরো ভেঙে পড়ল। কুকুর টা জিব বার করে দাড়িয়ে ছিল। মা এসে কুকুর এর ধোনের জাইগা তে হাত বুলাতে লাগলো। একটু পর কুকুর লাল ধোন বেরিয়ে এলো। কুকুর এর নিশাঃস নেওয়ার গতি বেড়ে গেল। মা মুখ নিচে করে কুকুর টা ধোন নিজের মুখে পুরে চুষতে লাগলো। আসিফ হাসতে লাগলো । বলল কে ভেবেছিল হিন্দু ঘরের ভদ্রস্ত বউ একটা কুত্তার ধোন চুষবে।।</p>
<p>মা চুপ করে ধোন চুষতে লাগল। একটু পরে কুকুর তার মাল খসে গেল। মায়ের মুখ দিয়ে টস টস করে রস বেরোতে লাগলো। মা পিছিয়ে এলো। দিয়ে কোনোরকম এ কুত্তার মাল গিলে বলল এবার আমাকে যেতে দাও। পায়ে পড়ি। আসিফ বল্লো আগে আমাদের দুজনের পা চেটে সাফ করে দে। মা তো যেনো হাতে শর্গ পেল কারণ এতক্ষন যা হচ্ছিল তার তুলনায় এটা কিছু এ না।</p>
<p>জলদি জলদি দুজনের পা এর কাছে গেল আর প্রথমে চুমু খেল। তার পর সব আঙ্গুল মুখে পুরে চুষে , পায়ের পাতা চুষে দাড়াল। এটার পর আসিফ বলল যা মাগী তোর ছুটি আজ। কাকা বলল দাড়া। এই মাগী মুখ খুলে হাটু গেড়ে বসে থাক। মা তাই করল। কাকা এসে নিজের পোঁদ টা মায়ের মুখে চেপে ধরলো আর আমার চোখ কে ফাঁকি দেওয়ার মত কাজ করল।</p>
<p>কাকা ভর ভর করে হেগে দিল ! মা তো কি করবে বুঝতে পারছিলো না। গোটা মুখে হলুদ পাইখানা। মুখের ভেতর এও কিছু গেছে। কাকা বলল যা চান করে নে বাইরে চৌবাচ্চা আছে। এইবার তোর ছুটি। এই বলে দুজনে হাসতে লাগলো আবার।</p>
            </>
        ),
    },

    {
        id: uuidv4(),
        name: 'আমার মায়ের দৈনন্দিন যৌন জীবন',
        title: 'moms daily sex life',
        cover: 'https://cdni.pornpics.com/1280/1/288/71398272/71398272_007_093c.jpg',
        catagory: ['anal', 'mom', 'xtra large'],
        ncol: 'yellow',
        description: (
            <>
                <p>বছর পনেরো আগে আমার মা আর বাবার বিয়ে হয়. আমরা বনেদী হিন্দু ব্রাহ্মণ বংশ. এখন বাড়িতে দাদু, জ্যেঠু, বাবা, কাকা, পিসে আর মেসো থাকে. বাড়িতে মহিলা বলতে আমার মা একাই. আর কিছু কাজের লোক আছে তারা যে যার কাজ করে বাড়ি ফিরে যায়.</p>
<p>জ্যেঠু মানে আমার মায়ের ভাসুর কাপালিক মানুষ, বিয়ে করেননি, তন্ত্র সাধনা নিয়ে থাকে, বলিষ্ঠ সুপুরুষ গম্ভীর তেজস্বী চেহারা, রাসভারী লোক. বয়স এখন ৪০-৪২ হবে.</p>
<p>দাদু মিলিটারিতে ছিল, এখনো সেই বলিষ্ঠ চেহারা ধরে রেখেছে. রোজ সকালে নিয়মিত যোগ ব্যায়াম, প্রাণায়াম করে. বয়স আন্দাজ ৬৫.&nbsp; ভারত বাংলাদেশ সীমান্তে থাকার সময় আমার মাকে পছন্দ হয়, আমার বাবার জন্য বিয়ের ঠিক করেন.</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
<a href="#1️⃣">1️⃣</a>
<a href="#2️⃣">2️⃣</a>
<a href="#3️⃣">3️⃣</a>
<a href="#4️⃣">4️⃣</a>
<a href="#5️⃣">5️⃣</a>
<a href="#6️⃣">6️⃣</a>
<a href="#7️⃣">7️⃣</a>
<a href="#8️⃣">8️⃣</a>
<a href="#9️⃣">9️⃣</a>
<a href="#🔟">🔟</a>
<a href="#1️⃣1️⃣">1️⃣1️⃣</a>
</div>
<p id="1️⃣">1️⃣</p>
<p>বছর পনেরো আগে আমার মা আর বাবার বিয়ে হয়. আমরা বনেদী হিন্দু ব্রাহ্মণ বংশ. এখন বাড়িতে দাদু, জ্যেঠু, বাবা, কাকা, পিসে আর মেসো থাকে. বাড়িতে মহিলা বলতে আমার মা একাই. আর কিছু কাজের লোক আছে তারা যে যার কাজ করে বাড়ি ফিরে যায়.</p>
<p>জ্যেঠু মানে আমার মায়ের ভাসুর কাপালিক মানুষ, বিয়ে করেননি, তন্ত্র সাধনা নিয়ে থাকে, বলিষ্ঠ সুপুরুষ গম্ভীর তেজস্বী চেহারা, রাসভারী লোক. বয়স এখন ৪০-৪২ হবে.</p>
<p>দাদু মিলিটারিতে ছিল, এখনো সেই বলিষ্ঠ চেহারা ধরে রেখেছে. রোজ সকালে নিয়মিত যোগ ব্যায়াম, প্রাণায়াম করে. বয়স আন্দাজ ৬৫.&nbsp; ভারত বাংলাদেশ সীমান্তে থাকার সময় আমার মাকে পছন্দ হয়, আমার বাবার জন্য বিয়ের ঠিক করেন.</p>
<p>আমার বাবা ওদের থেকে একটু কম বলিষ্ঠ সুশ্রী মিষ্টি চেহারা. বাবা সূরয সিং আর নেতাই মন্ডলের সাথে শেয়ারে একটা হোটেল চালান. ৩-শিফটে এক একজন করে থাকে. আমার বাবার রোজ নাইট ডিউটি.</p>
<p>নেতাই মন্ডলর কালো অসুরের মত শরীর. গরিলার মত দেখতে শিম্পাঞ্জির মত পাশবিক মুখ বিড়ি খাওয়া কালো ঠোঁট আর লোমশ গায়ে ছিল দানবের মত জোর. আলকাতরার মতো গায়ের রঙ. সূরয সিং ধবধবে ফরসার বিশাল পেটানো চেহারা যেন এক দৈত্য, যেমন গায়ে জোর তেমনি বলশালী.</p>
<p>দুজনকে একসাথে যমদূত বলে মনে হয়. ওনাদের বউ-ছেলে-মেয়ে সবাই ওনাদের গ্রামের বাড়িতে থাকেন. এরা দুজনে একসাথে আমাদের বাড়িতে পেইন গেস্ট হিসেবে গেস্ট রুমে থাকেন.</p>
<p>আমার কাকা মানে আমার মায়ের দেওর এক ভার্সিটিতে পড়েন, বেকার মানুষ কোন কাজ করে না. আর রাজনীতি, মদ, গাঁজা, জুয়া এসব নিয়েই থাকে.</p>
<p>আমার পিসে বয়স ৪০ এর কাছাকাছি. পেটানো পুরুষালি লোমশ চেহারা. বিয়েতে দাদুর দেওয়া যৌতুকের চালের পাইকারি দোকান চালান আর আমাদের কাছেই থাকেন.নিঃসন্তান অবস্থায় আমার পিসি মারা গিয়েছিলেন; তারপর ইনি আর বিয়ে করেননি.</p>
<p>মা এনাকে আমাদের বাড়িই এনে রেখেছেন. পিসি মারা যাবার পর মা-ই পিসেকে বলেছিল “দিদি মারা গ্যাছে তো কে হয়েছে আমি তো আছি”.</p>
<p>আমার মেসো বয়স ৩৫-৩৬. পেটানো চেহারা. লোমশ পুরুষালি শরীর আলকাতরার মতো গায়ের রঙ. এনার তিন ছেলে দুই মেয়ে. ফ্যাক্টারি থেকে বেশ কিছু টাকা সরানোর অপরাধে ইনি এক সময় জেল খেটেছেন বেশ কয়েক বছর.</p>
<p>জেল থেকে বেরিয়ে কোন কাজ পাইনি; মা এনাকে আমাদের বাড়ি এনে রাখেন. আমাদের চাষবাস, গরু-বাছুর দেখাশোনা করে কিছু টাকা পান তাই গ্রামে আমার মাসী মানে এনার স্ত্রী আর ছেলে মেয়ের জন্য পাঠান. ইনি আমাদের গোয়াল ঘরের পাশে এক মাটির চালাঘরে থাকেন. জেল খাটা আসামী বলে কেউ ঘরে রাখতে চাননি.</p>
<p>মা হল গ্রামের সবচেয়ে সেক্সি মহিলা. নাম কামিনী. বয়স ৩৫. গায়ের রঙ টকটকে গোলাপি ফরসা . সবসময় নাভির নিচে কাপড় পড়ে. দুধের সাইজ ছিলো ৩৬. পাছাটা মোটা আর মাংসল অনেকটা তানপুরার মত; ছিল যা তাকে অসাধারন সেক্সি করে তুলেছিল, মা যখন হাটতো পোঁদটা একবার এদিক যেত একবার ওদিক যেত আর থলথল করতো.</p>
<p>পেটে হালকা থলথলে চর্বি জমেছে. ফর্সা পেটের মাঝে মায়ের নাভিটা ছিল বিরাট একটা গর্ত, একটা বাচ্চা ছেলের নুনু পুর ঢুকে যাবে… হালকা চর্বি থাকায় একটু নড়াচড়াতে মার পেটটা তিরতির করে কাঁপে. মার শরীরের গড়নটা খুব সুন্দর. পোঁদটা আর বুকের মাইদুটো উচুঁ হয়ে আছে. এককথায় অসাধারন সেক্সি আমার মা.</p>
<p>ঠাম্মা গত হয়েছে আজ পাঁচ বছর হল. তারপর থেকে মা আমাদের বাড়ির একমাত্র কর্তী, একমাত্র মহিলা সদস্য. বাড়িতে মাকে সংসারের কোন কাজ করতে হয়না. রাজরাণী হয়ে আছে. অথচ একসময় মার দস্যিপনায় পাড়ার লোক অতিষ্ঠ ছিল.</p>
<p>শাশুড়ির গালমন্দ না খেয়ে ভাত হজম হতো না. অথচ আমার এই মা এখন সবার চোখের মণি. পাড়ার অন্য বউদের কাছে রোল মডেল, পাড়ার শাশুড়িরা এখন আমার মার সাথে সবার তুলনা করে. কিকরে এসব সম্ভব হলো? কিভাবে আমার মা আজ এতকিছু সামলাচ্ছে একা হাতে?</p>
<p>আজ আপনাদের সেই গল্পই বলবো. এখন আমার মা যেন দশভূজা নারী “আমার জ্যেঠুর ভৈরবী”; “আমার দাদুর কামিনী মাগি”, “আমার পিসে আর মেসোর রক্ষিতা”, “আমার চরম চোদারু বাবার চরম চোদনখোর বউ” “আমার কাকার প্রেমিকা” আর “আমার বাবার বন্ধুদের শয্যাসঙ্গিনী”.</p>
<p>গত মাস তিনেক আগে টাইফয়েডে আমি অসুস্থ ছিলাম, তখন মাস দুয়েকের জন্য আমি হস্টেল থেকে বাড়ি ফিরি. গত দুমাস আমার দেখা আমার মার দৈনন্দিন যৌনজীবন আমি এখানে আপনাদের বলছি; বিশ্বাস করা নাকরা আপনাদের হাতে.</p>
<p>প্রতিদিন মা ভোর পাঁচটায় উঠে বাগানের এক পুকুরে গোসল করে গোয়াল থেকে টাটকা গরুর দুধ পূজার দুধ আনতে যায়. আমি সেদিন চুপিচুপি মার পিছু নিলাম. আমার কেমন যেন মনে হল, কেমন একটা সন্দেহর কথা মনে হল, তাই আমি তাড়াতাড়ি ঘুম থেকে উঠে গোয়াল ঘরের পেছন দিক থেকে পুকুর পাড়ে গেলাম লুকিয়ে, কিন্তু, মাকে দেখলাম না পানিতে.</p>
<p>গোয়াল ঘরের ঠিক পাশেই ছিল একটা বেড়া দিয়ে ঘেরা চালাঘর যেখানে কিছু পুরনো চটের থলে আরে ঝুড়ী ছিল. সেইখানেই মেসো থাকে. বাড়ীর ভেতর দিক থেকে এ চালাঘর দেখা যায়না, শুধু পাচিলের পেছন দিক থেকে দেখা যায়, তাও আবার বেশ অন্ধকার ভেতরে গাছের ছায়ার কারনে.</p>
<p>আমি নিঃশব্দে পুকুরে উকি দিয়ে যখন ঐ চালাঘরের কোনায় এলাম তখন চুড়ির আওয়াজ পেলাম চালাঘরের ভেতর থেকে.আমি বেড়ার ফাঁক দিয়ে তাকিয়ে দেখে অবাক হয়ে গেলাম.&nbsp; মা চোখ বনধ করে দাড়িয়ে আছে আমার দিকে মুখ ফিরে.</p>
<p>মায়ের বুকের ব্লাউজ সামনের দিক থেকে খোলা, দুহাতে ভিজে শাড়ী সায়া টেনে কোমরে তুলে ধরে রেখেছে, আর আমার মেসো হাটুমুড়ে বসে দুহাতে মার&nbsp; দু মাই টিপছে আর মার&nbsp; কালো বালে ভরা গুদ চুষছে.&nbsp; মা ভালো লাগার যন্ত্রনায় মুখ হা করে নিঃশব্দে আ.. আ.. আ.. করছে, আর মাঝে মাঝে ঠোট&nbsp; কামড়ে ধরছে. এরপর&nbsp; মা বসে মেসোর ধোন মুখে নিয়ে চুষতে লাগল, মেসো&nbsp; মার&nbsp; মাথা ধরে সামনে- পিছে করছে. আমারতো বুক ধড়ফড় করতে লাগলো, এ কি দেখছি! অবশ্য উত্তেজনাও অনূভব করছি শরীরে কেমন. এরপর দেখলাম ধোন থেকে মুখ সরিয়ে মাকে&nbsp; মেঝেতে শুয়ে পড়তে বলল ইশারায়.</p>
<p>মা ময়লা মেঝের দিকে তাকিয়ে কি যেন ভাবল, তখন মেসো একটা চটের থলে নিয়ে মাটিতে বিছিয়ে দিল,&nbsp; মা চিৎ হয়ে শুয়ে শাড়ী-সায়া কোমরে টেনে তুলে ধবধবে ফরসা উরুদুটো মেলে দুপা ফাক করে দিল. ঊফফ, ধবধবে ফরসা উরু আর তুলতুলে তলপেটের মাঝে কালো বালে ভরা গুদ, দারুন লাগছিল মাকে.মেসো&nbsp; মার&nbsp; গুদের মুখে বসে বিশাল ধোনটা হাতে নিয়ে শপাত শপাত করে মার&nbsp; গুদের মুখে মারতে লাগল.</p>
<p>আমি দেখতে পেলাম মেসোর ধোনের বিশাল সাইজ. একটা বড় সাইজের শশার মত হবে. ধোনের মাথাটা লাল টমেটোর মত লালচে. মার&nbsp; গুদের মুখে একটু ঘষাঘষি করে মাথাটা একটু পুরে দিতে যাবে, ঠিক এমন সময় একটা বিড়াল মিয়াও বলে লাফ দিয়ে পড়ল গোয়াল ঘরের দেয়াল থেকে.</p>
<p>মা-মেসো&nbsp; দুজনেই ভড়কে গিয়ে বাইরে তাকাল কি হল দেখার জন্য. বুঝতে পারল বিড়াল, তখন&nbsp; মা আবার দুহাতে দু উরু ফাক করে ধরল আর মেসো ডান হাতে ধোন ধরে মার&nbsp; গুদে আস্তে আস্তে পুরে দিল. মার গুদ রসে ভিজে সপসপে ছিল তাই অতবড় মোটা আর লোম্বা ধোনটা বজবজ করে নরম কাদায় গেদে যাওয়ার মত পুরটা গেদে গেল.</p>
<p>এরপর মেসো&nbsp; দুহাতে মার&nbsp; উরু চেপে ধরে ফসাত ফসাত করে চুদতে লাগল. বিশাল ধোন দিয়ে লম্বা লম্বা ঠাপ মেরে মার&nbsp; গুদ মারতে লাগল.&nbsp; মা চোখ বন্ধ করে অনায়াসে ঠাপ নিতে লাগল. একটু পর মেসো&nbsp; মার&nbsp; বুকের উপর শুয়ে পড়ল. মার&nbsp; মাই চুষতে চুষতে মাকে&nbsp; চুদতে লাগল. ভীষনজোরে ঠাপ দিতে দিতে ক্রমাগত গতি বাড়াতে লাগল.</p>
<p>মা হালকা আওয়াজ তুলে উঊঊঊ আআআ উঊফফফ করতে লাগল. মেসো&nbsp; এসময় ফসাত করে একটা বিশাল ঠাপ মেরে কোমর চেপে ধরলো &nbsp;মায়ের গুদের ওপর. মাও দু উরু দিয়ে সাড়াশীর মত মেসোর কোমর আকড়ে ধরলো. দুজন যেন নিস্তেজ হয়ে পড়ল আস্তে আস্তে. একটুপর মেসো&nbsp; উঠে ধোন বের করে নিল &nbsp;মায়ের গুদ থেকে. একদম ভিজে জবজবে হয়ে গেছে মার&nbsp; গুদের রসে. মেসো&nbsp; গামছা পরে পুকুরে গেল, মাও শাড়ী দিয়ে গুদ মুছে ব্লাউজের বোতাম লাগিয়ে পুকুরে গেল চান করতে.</p>
<p id="2️⃣">2️⃣</p>
<p>আমি আবার একই পথ ধরে বাড়ীর ভেতর গেলাম. একটু পরই&nbsp; মা গোসল করে ভিজে কাপড়ে বাড়ী আসল. প্রতিদিন দেখতাম&nbsp; মা গোপনে রাত-দিন গুদ মারিয়ে নিতো মেসো কে দিয়ে অন্ধকার চালাঘরে.&nbsp; মেসো গরুর দুধ দুয়ে রাখত স্নান করে ফেরার পথে মা সেটা নিয়ে ফিরতো.</p>
<p>তিনতলার ছাদে জ্যেঠু থাকে সারারাত তন্ত্র সাধনা করে. মা চান করে গরুর দুধ নিয়ে ছাদে গেল জ্যেঠুর জন্য. বেশ কিছুক্ষন বাদে আমি আস্তে আস্তে কয়েকপা এগিয়ে গিয়ে দেখলাম যে মার ভিজে শাড়ি ব্লাউস সিড়ির মেঝেটে পরে রয়েছে. তখন আমার মনে হলো যে নিশ্চয় কিছু ঘটেছে.</p>
<p>আমি চিলেকোঠার দিকে এগিয়ে গেলাম. ভেতর থেকে ফিশ ফিশ করে কথা শোনা যাচ্ছে আমি কী হোলে চোখ রাখলাম. দেখে স্তম্ভিত হয়ে গেলাম. দেখলাম মা উলঙ্গ হয়ে বসে আছে জ্যেঠুর সামনে. জ্যেঠু মাকে আলতা সিঁদুর পরিয়ে দেবীরূপে কিছুক্ষন পুজো করলো. পূজো শেষ হলে মার আনা এক বালতি দুধ একা পান করে মাকে মেঝেতে শোয়ালো</p>
<p>তারপর আমার জ্যেঠু&nbsp; মার কোমরের ওপোরে বসে পা দুটো দিয়ে মার হাত দুটো চেপে ধরে আছে আর দু হাতে দুধ দুটো ধরে কচলাচ্ছে ময়দা ঠেসার মতো… আর জ্যেঠু&nbsp; মাকে চুমু খেতে চেস্টা করছে আর&nbsp; মা নিজের মুখ ঘুরিয়ে নেবার চেষ্টা করছে.</p>
<p>জ্যেঠু&nbsp; মাকে জড়িয়ে ধরলেন. আমি স্পস্ট দেখতে পেলাম যে মার দুধ দুটো&nbsp; জ্যেঠুর বুকের সাথে মিশে যাচ্ছে.</p>
<p>মা করূন সুরে&nbsp; জ্যেঠু কে বলল “ ওরা কেউ এসে পরবে”… কিন্তু আমার জ্যেঠু&nbsp; বলল “ কামিনী, এখন বাড়ি পুর ফাঁকা কেউ জেগে নেই… সবাই ঘুমোচ্ছে&nbsp; এস শুরু করি আমাদের মিলন…”.</p>
<p>জ্যেঠু মার বিশাল পাছা টিপতে লাগলো. পাছার বিরাট দাবনা দুটো ময়দা মাখার মতো করে টিপতে লাগলো.&nbsp; জ্যেঠু মাকে ধরে ঘুরিয়ে দিলেন. আমি মার&nbsp; পাছাটা পুরো দেখতে পেলাম.&nbsp; মা গুংগিয়ে উঠলো.</p>
<p>মার&nbsp; পাছাটা এখন দরজার দিকে ফেরানো. আমি উনার পাছার সব আক্টিভিটী গুলি আমি ক্লিয়ারলী দেখতে পাচ্ছি. আমার জ্যেঠু এখন মার পুরো পাছাটা টেপা শুরু করেছে. দু হাত দিয়ে উনার পোঁদের পুরো মাংস খামছে ধরে পাগলের মতো&nbsp; মা পুটকি টিপে চলেছে.</p>
<p>একসময়&nbsp; জ্যেঠু&nbsp; মার পাছার দাবনা দুটো ফাঁক করে পাছার ফুটাতে আঙ্গুল দিতে চেস্টা করলেন. মার&nbsp; সব শক্তি আস্তে আস্তে শেষ হয়ে আসছে বোঝা গেলো.&nbsp; জ্যেঠু এবার মার মাইতে হাত দিলেন এবং মাও যথারীতি বাধা দিতে গেলেন কিন্তু উনার কাছে সেই বাধা কিছুইনা!</p>
<p>আমি আমার জীবন এ তিন জন মেয়ের খোলা দুধ দেখেছি কিন্তু এরকম দুর্দান্ত দুধ আমি জীবনেও দেখিনি. বড়, গোল, আর নিশ্চয় খুব নরম হবে. মার দুদুর বোঁটা গোলাপী রংয়ের আর বেশ বড়ো.</p>
<p>জ্যেঠু কিছুক্ষন হাঁ করে তাকিয়ে থাকলেন. তারপর খুধার্তের মতো হামলে পড়লেন. এক হাতে উনার ডান দুধটা টীপছেন আর বাম দুধ তা চুসে যাচ্ছেন.</p>
<p>জ্যেঠুর হাতের মুঠোয় দুধটা আটছে না- এতো বড়ো.&nbsp; মা আরামে উহ আআহ করে উঠলো.মা আস্তে আস্তে গরম হয়ে উঠছে. আমার জ্যেঠু দেখলো এখনই ঠিক সময় মাকে বিছানায় নেবার.</p>
<p>বিছানায় নিয়ে&nbsp; জ্যেঠু উনার দুধ দুটো চুষতে লাগলো; এরপর&nbsp; জ্যেঠু মাতালের মতো মাকে&nbsp; বলতে লাগলো “ওহ কামিনী, তোমার দুধে খুব মজা.. এস না, ওফ..কি সুন্দর ওখানে মেয়েলি তীব্রও গন্ধও”</p>
<p>এবার প্রথম বারের মতো&nbsp; জ্যেঠুর কথা শুনে আমার বাঁড়াও খাড়া হয়ে গেলো. আমার জ্যেঠু আস্তে আস্তে নীচে নামতে লাগলেন. মার&nbsp; পেটে এসে থামলেন. আমি আগেই বলেছি যে মার&nbsp; পেট টিপিকাল বাঙ্গালী মহিলাদের মতো এবং দারুন উত্তেজক একটি নাভীও উনার পেটে আছে.</p>
<p>মা উনাকে আবার বাধা দেবার চেস্টা করলেও জ্যেঠু&nbsp; এবার উনার জীবটা বেড় করে মার&nbsp; নাভীতে রাখলো. আস্তে আস্তে নাভীর ভেতরে জীব দিয়ে চাটতে থাকলো. মার&nbsp; পেটটা তির-তির করে কাপতে লাগল…&nbsp; মা খুব লজ্জা বোধ করছে আর তার দু হাত দিয়ে একবার গুদ, আর একবার উনার দুধ ঢাকতে চেস্টা করছে.</p>
<p>মার গুদ পুরো কালো বালে ভরা. আমার জ্যেঠু ওর জীব দিয়ে মার&nbsp; শরীরের প্রতিটা কানায় কানায় বুলিয়ে গেলো আমার জ্যেঠু এবার নিজেও নেঙ্গটো হলেন. উনার ধুতি খোলার পর উনার বাঁড়াটা দেখতে পেলাম. ওয়াউ….আমার জীবনে দেখা সব চেয়ে বিশাল বাঁড়া.</p>
<p>প্রায় ৯ ইন্চি লম্বা আর ৩ ইন্চি মোটা.&nbsp; মা উনার বাঁড়া দেখে ভয় পেয়ে গেলেন.মায়ের গলা দিয়ে বের হয়ে এলো একটি শব্দও – “ওহ….”</p>
<p>আমার জ্যেঠু বললেন” কি হলো কামিনী, এতো বড়ো বাঁড়া কি তুমি আগে দেখনি প্রতিদিন তো নাও আজ কি হল?</p>
<p>মা বললেন না…এটা ভীষন বড় লাগছে আজকে..&nbsp; জ্যেঠু&nbsp; মার&nbsp; মুখের কাছে ধরলেন উনার বাঁড়াটা.</p>
<p>মা এবার জোরে কেঁদে উঠে বললেন “প্লীজ়&nbsp; এরকম করবেন না প্লীজ়….এটা অনেক বড়ো লাগছে আজ….ব্যাথা পাবো….”</p>
<p>জ্যেঠু ও প্রায় কাঁদো কাঁদো হয়ে বললেন” কামিনী প্লীজ়, ভয় পেওনা, প্লীজ় আমার বৌ হও, বলে জ্যেঠু&nbsp; মার&nbsp; পা দুটো ফাঁক করে গুদে চুমু খেলেন. উনার বাঁড়াটা মার পাকা গুদটার বরাবর করলেন.</p>
<p>গুদের লিপ্সে টাচ করিয়ে হালকা একটু ঢুকতেই&nbsp; মা উমম্ম্ উমম্ম্ করে উঠলেন. জ্যেঠু এরপর বাঁড়ার মুণ্ডিটা উপর নীচ ঘসতে লাগলেন, এতে&nbsp; মা আরও গরম হয়ে গালো.</p>
<p>তারপর ঠিক গুদের ফুটো বরাবর সেট করে আস্তে আস্তে ঢোকাতে চেষ্টা করলেন “ উফফফফ…….&nbsp; মা গো….ব্যথা লাগছে”.</p>
<p>কিন্তু জ্যেঠুর তাতে কোনো কান নেই. জোরে একটা ঠাপ দিলেন উনার গুদে. এক ঠাপে বাঁড়া পুরোটা ভিতরে ঢুকে গেলো আর&nbsp; মা প্রায় চিতকার করে উঠলেন. জ্যেঠু&nbsp; আস্তে আস্তে বাঁড়াটা বের করে আবার ঢুকালেন.</p>
<p>এবার আস্তে আস্তে ঠাপ মারতে শুরু করলেন.&nbsp; মা কিছুক্ষন নীচের ঠোঁট কামড়ে চুপ করে থাকে” উম্ম্ম…. উমম্ম্এম্ম.. আহ…হ…উফফফফ…. ঊহ করতে লাগলেন বোঝা গেলোনা ব্যথায় না সুখে জ্যেঠু&nbsp; ওরকম করছেন.</p>
<p>জ্যেঠু&nbsp; আবার পুরো বাঁড়াটা মার&nbsp; গুদে ভরে দিলেন, তারপর কয়েকটি বড় বড়…লম্বা লম্বা ঠাপ দিলেন.&nbsp; মা হুক…হুক্ক…শব্দও করতে থাকলেন আর আমার জ্যেঠু জোরে জোরে ঠাপ দিতে দিতে বললেন” আহ…কামিনী কতদিনের সাধ ছিলো তোমাকে চুদবো. কি মজা তোমাকে চুদতে. এতো বড় একটা ছেলে থাকলে ও তোমার গুদ এখনো টাইট আছে. আর কতো বড়ো বড়ো গোল গোল দুটো দুধ. কি সুন্দর” বলেই ঠাপাতে ঠাপাতে আমার জ্যেঠু আরেকবার দুধের গোলাপী বোঁটা দুটো চুষে দিলেন.</p>
<p>একটা দুধের বোঁটা কামড়ে দুধটাকে টেনে আবার ছেড়ে দিলেন. আমার দেবী আমার মাগি তোমাকে চোদার জন্য কতদিন খেছেছি…আহ সুন্দরী কামিনী উহ…</p>
<p>বলতে বলতে জ্যেঠু&nbsp; মা এর পা দুটো উনার কাঁধ এর উপর তুলে নিয়ে ভীষন জোরে জোরে ঠাপ দিতে লাগলেন. আমি বুঝতে পারলাম&nbsp; জ্যেঠু এর মাল বের হচ্ছে.&nbsp; এখন দুটোর মতো বাজে. চারিদিকে নিশ্চুপ. কিন্তু সারা ঘর জুড়ে থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস…করে চোদা-চুদির ঠাপের শব্দ হচ্ছে.</p>
<p id="3️⃣">3️⃣</p>
<p>কিছুক্ষন পর&nbsp; জ্যেঠু জোরে জোরে শ্বাস নিতে নিতে চীরিক…. চীরিক…. চীরিক….করে এক গাদা ঘন গরম মাল আমার মার&nbsp; মাঝ বয়সী গুদটা ভরিয়ে ফেললেন.মা ও ব্যাপারটা বুঝতে পারলেন.</p>
<p>জ্যেঠু কে রিকোয়েস্ট করলো সরে যেতে. জ্যেঠু&nbsp; সরে গেলেন আর&nbsp; মা উঠে পড়লো. বাথরূমের দিকে গেলো. যাবার সময় দেখলাম মার&nbsp; গুদের বালে&nbsp; জ্যেঠুর ঘোনো থক থকে মাল লেগে রয়েছে. আমার জ্যেঠু শুয়ে শুয়ে একটা গাঁজা ধরালেন.&nbsp; মা বের হয়ে এলো. ড্রেস পড়ছেন. কয়েকটি কথা হলো&nbsp; জ্যেঠুর সঙ্গে. জ্যেঠু একটু পর আবার মাকে&nbsp; ডাকলো.&nbsp; মা&nbsp; জ্যেঠুর দিকে তাকিয়ে দেখলেন উনার বাঁড়া আবার বড় হয়ে উঠেছে.</p>
<p>ইসারায় আমার জ্যেঠু মাকে&nbsp; ডাকলেন. মা বললেন “ওহ&nbsp; আজ আর নয়” কিন্তু কে শোনে কার কথা. এই বারে আমার জ্যেঠু আরও বেশি সময় নিলেন চুদতে. ইচ্ছা মতো মাকে&nbsp; উল্টে পাল্টে চুদলেন. মার&nbsp; গুদ আবার ভরে গেলো&nbsp; জ্যেঠুর তাজা মালে.</p>
<p>এরপর জ্যেঠু&nbsp; মার&nbsp; শরীরের উপর থেকে সরে গিয়ে ক্লান্ত হয়ে শুয়ে থাকলেন. এভাবে রোজ ঘন্টাদুয়েক জ্যেঠুর কাছেও চোদন খায় আমার মা. যেদিন পুরো দুবার মাল বের করার আগে তিন চার বার মায়ের জল খসিয়ে মাকে কাহিল করে দেয় সেদিন&nbsp; জ্যেঠু “জয় কালী ব্যোম কালী জয় তারা” বলে বাড়ি মাথায় তোলে.</p>
<p>বেলা নটা নাগাদ মা নেমে এলো. তারপর নিজের ঘরে কিছু খাওয়া দাওয়া সেরে রান্নাঘরে গিয়ে সব দেখভাল করতে লাগলো. অন্য ঝি চাকরদের কি রান্না হবে রাতে কি হবে সব নির্দেশ দিতে লাগলো. বেলা সাড়ে এগারোটার মধ্যে রান্না শেষ হল.</p>
<p>মা তখন দুপুরের খাবার নিয়ে দাদুর ঘরে গেল. দাদু তখন সবে স্নান করে ফিরেছে. দাদু খেতে বসলো. খাওয়া শেষ হলে পর এক চাকর ঘর পরিষ্কার চরে দেয় তারপর দাদু খাটে পা ঝুলিয়ে বসে একটা পান চিবোতে চিবোতে নিজের লুঙ্গি তুলে দেয়.</p>
<p>মাকে মাটিতে পায়খানা করার মত বসিয়ে দাদু, মাকে দিয়ে নিজের নুঙ্কু টা চোষাতে লাগলো. আমার সারা গা ঘীন ঘীন করে উঠলো কিন্তু নিজেকে সামলাতে পারলাম না,&nbsp;&nbsp; মায়ের কাকতি মিনতি শুনতে পেলাম.</p>
<p>নিত্যর মা -“প্লীজ় বাবা….আমার খুব ঘৃণা করছে..”</p>
<p>পিছনের জানলা দিয়ে ঘরে ঢুকে উঁকি মেরে দেখলাম, দাদু, মায়ের চোয়াল টা চেপে ধরে আছে আর বলছে-“সত্যি বলছি…বউমা..তোমার বরটা আমার ছেলেটা অপদার্থ..তোমার এই সুন্দর উষ্ণ গোলাপী ঠোঁট খানার সঠিক ব্যাবহার করা শেখায়নি…নাও…আগের মতো আবার মুখে নাও.”</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti তৃতীয় পর্ব</h2>
<p>দাদু দেখলাম নিজের বাঁড়ার মুন্ডির ছালটা টেনে,&nbsp; মায়ের গোলাপী ঠোটের উপর নিজের বাঁড়ার মুন্ডি খানা ঘসতে লাগলো এবং মায়ের চোয়াল চেপে ধরে মুন্ডি খানা মায়ের ঠোটের ফাঁকে ঘসতে লাগলো. মা&nbsp; বাধ্য হলো মুখ খুলতে এবং দাদুর ললিপপ ধোন খানা মুখে নিয়ে চুষতে লাগলো. মায়ের দু চোখ বেয়ে জল গড়িয়ে পড়ছিলো. আর মুখ থেকে লালা থুথু গড়িয়ে মার বুকে পেটে পরতে লাগলো.</p>
<p>দাদু বিছানায় বসে ছিলো এবং মা মেঝেতে বসে দাদুর বাঁড়া মুখে পুরে চুসে যাচ্ছিলো.</p>
<p>মায়ের চোষনে দাদুর বাঁড়াটা আবার ফুলতে শুরু করলো. দাদু মাঝে মধ্যেই মায়ের মুখ থেকে বাঁড়াটা বের করে গালে বাঁড়া দিয়ে পেটাতে লাগলো.দাদু নিজের ল্যাওড়াটা নিয়ে মায়ের মুখের কাছে এলো.</p>
<p>মা&nbsp; দাদুর দিকে তাকালো, তার চোখে আবার জলের ছাপ দেখা গেলো. কিন্তু দাদু কে জোড় করে এবার &nbsp;মায়ের মুখ খুলতে হলো না.&nbsp; মা নিজেই মুখ খানা নিজে থেকে হা করতেই, দাদু নিজের বাঁড়াটা&nbsp; মায়ের মুখে ঢুকিয়ে দিলো.</p>
<p>মা&nbsp; চোখ বন্ধও করে দাদুর ল্যাওড়াটা চুষতে লাগলো. চুষতে চুষতে মার ঘোমটা সরে গেলে দাদু মার ঘোমটা ঠিক করে দিচ্ছিল. হঠাৎ দাদুর চোখ মুখ কেমন হয়ে গেল. মুখ থেকে বাড়া বের করে চিরীক চিরীক করে বেরোনো সাদা ফ্যাদা মার মুখ চোখ চুলে ছিটকে লাগলো.</p>
<p>তারপর আবার মায়ের দুগাল চেপে ধরে মাকে জোর করে হা করিয়ে আবার দাদু নিজের বাঁড়া ঢুকিয়ে ঠাপাতে লাগলো. দেখতে দেখতে দাদুর বাঁড়া আবার ফুলে কলা গাছের মত হয়ে গেল. এবার দাদু বিছানায় চিৎ হয়ে শুলো.</p>
<p>মা নিজের ঘোমটা গলা অবধি নামিয়ে উঠে দাড়িয়ে নিজের কাপড় কোমর অবধি তুলে মা দাদুর ধোনের ওপর পায়খানা করার মত করে বসে বাড়া গুদে ঢুকিয়ে ঠাপাতে লাগলো.</p>
<p>দাদুও নিচ থেকে ঠাপাতে লাগল. মা জল খসিয়ে ক্লান্ত হয়ে দাদুর বুকের উপর শুয়ে পরলো. ধোন বেয়ে মার গুদের রস নেমে বিছানায় পরছিল. কিছুক্ষন এভাবে পরে থেকে আবার উঠে নিজেকে ঠাপাতে লাগলো থপাস থপাস চপচপচপাচপ করে সারা ঘরময় আওয়াজ উঠলো.</p>
<p>মা আহঃ উফঃ. করে নিজেকে চোদাচ্ছে মাই দুটো পেন্ডুলামের মত দুলছে এবার দাদু হাত দিয়ে চাদর আঁকরে ধরতে লাগলো মা এবার নিজের ব্লাইজের হুক খুলে দাদুর হাত দুটো ধরে নিজের মাই দুটোতে রাখলে দাদু মাই দুটো কচলে দেওয়া শুরু করতেই মা আবার গোঙাতে গোঙাতে জোরে জোরে নিজেকে চোদাতে লাগলো.</p>
<p>দেখলাম মার গোলাপি গুদটা দাদুর ধোন গিলে খাচ্ছে আর বের করছে. মার গুদের রসে দাদুর ধোন চকচক করছে. এরপর দুজন দুজনকে নিজেদের বীর্যে ভিজিয়ে দিল. মা এরপর ঝর থেকে বেরিয়ে এল আর দাদু ঘুমিয়ে পরলো.</p>
<p>মা সবার ঘরে ঝরে খাবার পাঠিয়ে দিলো. তারপর মা দুটো টিফিন বক্সে দুপুরের খাবার ভরে পিসেকে দেতে বের হলো. আমিও মার পিছু নিলাম. গুদাম ফাঁকা কোন কর্মচারী নেই পিসে মাকে নিয়ে গুদামে ঢুকলো. ওরাচালের বস্তা পেতে মুখোমুখি বসে ভাত খেলো তারপর মা সব পরিষ্কার করলো.</p>
<p>তারপর মা একটা চালের বস্তায় গিয়ে শুয়ে পড়ল. আমি চোখ তুলে দেখলাম পিসে&nbsp; মার&nbsp; দুদুর বোঁটায় জীভ বোলাচ্ছে.&nbsp; মা পিসের&nbsp; চুলে হাত দিয়ে বিলি কাটছে. পিসে&nbsp; মার&nbsp; মুখের কাছে ঠোঁটটা নিয়ে এসে বলল – তোমার ওই জায়গাটা এখোনো খুব স্পর্শকাতর… সেই আগের মতই ছটফট কর ওখানে হাত বোলালে….</p>
<p>মা মুচকি হেসে বলল – তোমার ছোয়াতেই শুড়শুড়িটা বেশি আসে…</p>
<p>পিসে&nbsp; মার&nbsp; ঠোটের কাছে নিজের ঠোট নিয়ে আসে আর ঠোটের উপর আলতো করে চুমু খায়. কিন্তু&nbsp; মা দুহাত দিয়ে পিসে কে চেপে ধরে পিসের&nbsp; ঠোটের উপর ঠোট বসিয়ে চুমু দেয় তারপর আদর করে গালে চুমু খায়. পিসে&nbsp; এবার মার&nbsp; ঠোট চুষে অনেকক্ষন ধরে আর তারপর নিশ্বাস নিল.</p>
<p>পিসের&nbsp; জীভ দিয়ে লালা বেরুতে লাগল -” কি মাই..তোমার আজ. তোমার আজ মাই- ঠোট সব কামড়ে খাব… মা&nbsp; ছটফট করছিল. পিসে&nbsp; মার&nbsp; মাথা চেপে ধরে একটা লিপ কিস করল. মার&nbsp; গোলাপি ঠোটখানা দেখলাম পিসে&nbsp; দু’ঠোটের মাঝখানে রগড়াচ্ছে.</p>
<p>মার&nbsp; নীচের ঠোটখানা রাবার চোষার মত চুষলো পিসে . মার&nbsp; এক দুদু টিপতে লাগলো – পিসে&nbsp; এক হাত দিয়ে&nbsp; মার&nbsp; গুদে বাড়া ঢোকাতে লাগল.&nbsp; মা এবার পিসে কে চেপে ধরল এবং ঠোটখানা খুলে আহঃহঃহঃহঃহঃ.. করতে লাগল. পিসে&nbsp; মার&nbsp; গোলাপি ঠোটে ঠোট বসিয়ে ঠোট চুষতে লাগল.</p>
<p>আস্তে পিসের&nbsp; বাড়াখানা মার&nbsp; গুদ চিরে ঢুকতে লাগল. মার&nbsp; গোলাপী গুদের রিঙের মধ্যে পিসের&nbsp; কালো ল্যাঙড়াখানা ঢুকতে লাগল.&nbsp; মা হাত দিয়ে পিসের&nbsp; পীঠ আঁকড়ে&nbsp; রয়েছে. আস্তে আস্তে পিসের&nbsp; পুরো বাড়া মার&nbsp; গুদের মধ্যে হারিয়ে যাচ্ছে. মার&nbsp; গুদের চুল আর পিসের&nbsp; বাড়ার বাল পুরো মিশে গেল.&nbsp; মা পিসের&nbsp; ঠোট থেকে নিজের ঠোটখানা সরিয়ে বলতে লাগল</p>
<p>-ওরে বাবারে…তোমার বাড়াটা আজ আমার অনেক ভেতরে চলে গেছে..আমার কেমন লাগছে..ওটা বার করো প্লীজ..</p>
<p id="4️⃣">4️⃣</p>
<p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি. মার&nbsp; গুদের রসে চক চক করছিল পিসের&nbsp; বাড়াখানা.</p>
<p>মার&nbsp; পাছাখানা চেপে ধরে পিসে&nbsp; পাশ থেকে জোরে জোরে ঠাম দিতে লাগল. গুদাম ঘর থেকে গদাম গদাম শব্দো আস্তে লাগলো. মা পিসের&nbsp; বুকে গাল ঘষতে ঘষতে এক অদ্ভুত ভাঙা ভাঙা গলায় শিৎকার করতে লাগল.</p>
<p>মা আবার শিৎকার করে নিজের জল ছাড়ল. কিন্তু মাকে&nbsp; এবার ছাড়লো না পিসে . পিসে&nbsp; মাকে&nbsp; নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল. প্রায় ৩০ মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে পিসে শান্ত হল.</p>
<p>মাও পিসে কে আকরে ধরে শেষ বারের মত জল খসালো. আমি পা টিপে টিপে জানলার পাশে গিয়ে দাঁড়ালাম তারপর ভেতরে উকি দিলাম. গুদামের ভেতরের বস্তার ওপর পিসে&nbsp; আর&nbsp; মা সম্পূর্ণ উলঙ্গ অবস্থায় জড়াজড়ি করে শুয়ে রয়েছে.</p>
<p>মার&nbsp; সায়া আর ব্লাউজ ঘরের এককোণে জটলা পাকানো অবস্থায় মাটিতে পরে আছে.আমার চোখ গেল মার&nbsp; দু পা এর ফাঁকে. ওর গুদের মুখটা কি রকম যেন একটা হাঁ মতন হয়ে রয়েছে. দেখে মনে হচ্ছে যেন একটা গুহার মুখ.মার গুদের পাপড়ি সহ গোটা গুদটা কেমন যেন অস্বাভাবিক রকমের লালচেও হয়ে রয়েছে.</p>
<p>মার&nbsp; তলপেট থেকে গুদ পর্যন্ত পুরো জায়গাটা পিসের&nbsp; চটচটে বীর্যে একবারে মাখোমাখো হয়ে রয়েছে. মার&nbsp; গুদটা থেকে এখোনো অল্প অল্প বীর্য গড়াচ্ছে. স্বাভাবিক ভাবে এবার পিসের&nbsp; দু পা এর ফাঁকে চোখ গেল আমার. ভুত দেখার মত আঁতকে উঠলাম আমি.</p>
<p>পিসের&nbsp; পুরুষাঙ্গটা ন্যাতানো অবস্থাতেও সাইজে আমার ঠিক দুগুন. আর শুধু লম্বাই নয় ওটা আমার থেকে অন্তত দুগুন মোটাও. ওর বিচির থলিটাও সাইজে অসম্ভব রকমের বড়, ঠিক যেন একটা ছোটো বেল.</p>
<p>এইবার বুঝলাম কেন মার&nbsp; গুদটা ওই রকম লালচে আর হাঁ হয়ে রয়েছে. পিসে&nbsp; মার&nbsp; বুকের ওপরে চেপে শুয়ে রয়েছে. ও মার&nbsp; কানে কানে কি সব যেন ফিসফিস করে বলছে আর তা শুনে মাও চাপা গলায় খুব হাঁসছে. এত সাবলিল ভাবে দুজনে হাঁসাহাঁসি করছে যেন ওরা অনেক দিনের প্রেমিক প্রেমিকা…</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti চতুর্থ পর্ব</h2>
<p>এরপর মা কোনরকমে নিজের পোশাক পরে টলতে টলতে বাড়ি এসে নিজের ঘরে ফিরলো. আমিও পাশের ঘরে ঘুমিয়ে পরেছিলাম হঠাৎ মায়ের গোঙানি আর বাবার গর্জনে ঘুম ভেঙে গেল.</p>
<p>জানলা দিয়ে উঁকি মেরে দেখলাম.মা কুকুরের মত বসে আছে আর বাবা মার পিঠে উঠে মার পোদের তলা দিয়ে ধোন দিয়ে গুদ মেরে চলেছে. মা সুখে চোছ বুজে আছে. আর চাদরটাকে খাঁমচে ধরেছে. মার মাইদুটো পেন্ডুলামের মত দুলছে.</p>
<p>মা চোখ বুজে জল ছাড়ল. বাবার ধোন বেয়ে টসটস করে রস বিছানায় পরতে লাগলো. এবার বাবা হাঁটু গেড়ে বসে এক হাতে মার কোমর ধরে একটা হাত দিয়ে মায়ের গুদে আবার বাঁড়া ঢোকাতে লাগলো.</p>
<p>মা এবার একটা বালিশ আকড়ে ধরলো এবং ঠোঁট খানা খুলে আহ….করতে লাগলো. আমার বাবা&nbsp; মার গোলাপী ঠোটে নিজের ঠোঁট বসিয়ে চুষতে লাগলো মায়ের ঠোঁট. মায়ের পোঁদ আর গুদের ফুটো দুটোই দখল করে রেখেছিলো বাবা গুদে বাঁড়া ঠুসছে আর পোঁদে উংলি করছে.</p>
<p>বাবার বাঁড়া খানা মার&nbsp; গুদ চিড়ে ঢুকে ছিলো. মনে হোচ্ছিলো বাবা&nbsp; বারটায়&nbsp; মায়ের গোলাপী চামরি গুদের একটা রিংগ পড়ানো হয়েছে. ইসস্স… মার গোলাপী গুদের মাংস খানার সাথে&nbsp; বাবার বিরাট কালো ল্যাওড়া খানা এক অদ্ভুত মিশ্রণ লাগছিলো.</p>
<p>মা হাত দিয়ে বিছানা আকঁড়ে ধরেছিলো. বাবার বাঁড়া খানা পুরো চক চক করছিলো&nbsp; মায়ের গুদের রসে. মার গুদের চুল আর বাবার বাঁড়ার বাল মায়ের গুদের রসে মিশে গেছিলো.</p>
<p>মা “বলতে লাগলো-“ওরে বাবারে…আমার কেমন করছে…উফ কী ব্যাথা করছে… আমার ভেতরটা ছিঁড়ে যাচ্ছে. ওটা বের করো প্লীজ়…”</p>
<p>আমার বাবা&nbsp; চোখ টিপে বললো-“গুদের রসে তো ভিজে গেছে তো ভেতরটা আর এখনো ছেড়ে দেবার কথা বলছ…তোমারো গুদ আমার বাঁড়া কে চাইছে” মা সুখ আর আরামে মাটিতে মুখ খুঁজে ঠাপ খেতে খেতে জল ছেড়ে দিল.</p>
<p>কিন্তু মাকে&nbsp; এবার ছাড়লো না বাবা . বাবা মাকে নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল. মা নিস্তেজ হয়ে পড়ে ঠাপ খাচ্ছিল. প্রায় কুড়ি মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে বাবা&nbsp; শান্ত হল. মাও বাবা কে আকরে ধরে শেষ বারের মত জল খসালো. তারপর দুজনে ঘুমিয়ে পরলো.</p>
<p>সন্ধ্যে বেলায় কাকা ফিরলো চলেজ থেকে; বাবা তখনও ঘুমোচ্ছে. কাজের লোক তখনও আসেনি. মা ফ্রেশ হয়ে একটা ব্রা আর সায়া পরে রান্না ঘরে চা করতে গেলো. চা করে সবার ঘরে ঘরে রেখে এলো.</p>
<p>বাথরুম থেকে বেরিয়ে কাকা চিৎকার করলো “বৌদি আমার চা নিয়ে এসো; মা ব্রা আর সায়া পরেই দোতলায় উঠে কাকাকে চা দিতে ঢুকলো আমিও পাশের ঘর থেকে লুকিয়ে নজর রাখতে লাগলাম.</p>
<p>গরম চা ঢকঢক করে গলায় ঢেলে নিয়ে কাকা মাকে কোলে নিয়ে বসলো আর টিভিতে একটা চোদাচুদির ভিডিও চালালো. মাকে কাকা জড়িয়ে ধরে বসে আছে;&nbsp; কাকার মুখের কাছে মায়ের দুটো ডবকা মাই ব্রা&nbsp; দিয়ে যেন বেধে রাখা যায়না.</p>
<p>কাকা নিজের হাতটা পেছন দিয়ে নিয়ে গিয়ে আলতো করে মায়ের কাঁধে রাখলো. তারপর নিজের মুখটা&nbsp; মায়ের মুখের একবারে কাছে নিয়ে এলো কাকা মার চোখের দিকে তাকিয়ে মিষ্টি করে হাসলো.</p>
<p>মাও কাকার দিকে তাকিয়ে অল্প হেঁসে মাথা নেড়ে সম্মতি জানালো. কাকা এর পর একটা ভুবন ভোলানো হাঁসি দিল মাকে. মাও ওর চোখের দিকে তাকিয়ে একটু লজ্জা লজ্জাভাব করে হেঁসে তার প্রত্যুত্তর দিল.</p>
<p>হঠাৎ আমার চোখ গেল কাকার হাতের দিকে. কাকা কখন কথা বলার ফাঁকে ফাঁকে&nbsp;&nbsp;&nbsp; মায়ের ঘাড়ের সেনসিটিভ জায়গাটাতে আঙ্গুল দিয়ে সুড়সুড়ি দিতে শুরু করেছে. কাকা মায়ের চোখের দিকে একদৃষ্টিতে তাকিয়ে ফিসফিস করে বলে উঠলো “এই বৌদি আর একটু আমার কাছে সরে এসে বসনা, আমরা এবার শুরু করি”.</p>
<p>মা&nbsp; কাকার আরো একটু কাছে সরে এসে ঘন হয়ে বসলো. ঘরে যেন একটা পিন পরলে শব্দ পাওয়া যাবে. কাকা হাঁ করে&nbsp;&nbsp; মায়ের নরম ফোলাফোলা ঠোঁট দুটোর দিকে দেখতে লাগলো তারপর ফিসফিস করে বললো তোমার ঠোঁট দুটো কি নরম বউদি. মা&nbsp; কোন উত্তর দিলনা.</p>
<p>কাকার ঠোঁট আস্তে আস্তে মায়ের ঠোঁটের দিকে এগিয়ে যেতে লাগলো. মাত্র কয়েক মিলিমিটার দূরত্ব এখন ওদের ঠোঁট জোড়ার মধ্যে. মা কাকার উত্তপ্ত ঠোঁটের চুম্বন পাওয়ার আশংকায় একটু যেন শক্ত হয়ে বসলাম. কাকা কিন্তু মার ঠোঁট স্পর্শ করলোনা অথচ নিজের ঠোঁট ওখান থেকে একচুল নাড়ালোও না.</p>
<p>কাকা এক দৃষ্টিতে&nbsp;&nbsp; মায়ের নাকের পাটিটার দিকে তাকিয়ে রইল. প্রায় একমিনিট হতে চললো আথচ কাকার ঠোঁট ওখান থেকে নড়ার নামগন্ধ নেই. কাকা মগ্ন হয়ে&nbsp;&nbsp; মায়ের নাকের ফুটো দুটো দেখে চলেছে.</p>
<p>এমন ভাবে দেখছে যেন ওগুলো মায়ের যোনিছিদ্র আর পায়ুছিদ্র.&nbsp; মা অস্বস্তিতে একবার এদিকে তাকাচ্ছিলো তো একবার ওদিকে তাকাচ্ছিল. কিন্তু থেকে থেকেই কোন এক দুর্দম চুম্বকিয় আকর্ষণে ওর চোখ বার বার ফিরে ফিরে আসছিল কাকার পুরুষ্টু পুরুষালী ওই ঠোঁট জোড়ার দিকে.</p>
<p>যে কোন মুহূর্তে কাকার পুরুষালী ঠোঁট জোড়ার গভীর চুম্বন পাওয়ার আশংকায় কিংবা ঔৎসুক্কে ও ভেতরে ভেতরে ভীষণ উত্তেজিত হয়ে পড়েছিলাম. আর শুধু মা&nbsp; নয় আমিও একই রকম উত্তেজিত হয়ে পরছিলাম ভেতর ভেতর.প্রতীক্ষা করেছিলাম কখন ঘটবে কাকা আর মার প্রথম চুম্বন.</p>
<p id="5️⃣">5️⃣</p>
<p>একটু পরে মা হয়তো বুঝলো কাকা ওর নাকের ফুটো দুটির মধ্যে ওর গোপনাঙ্গের কোন দুটি ছিদ্রর মিল খুঁজছে. দেখতে দেখতে মায়ের নিস্বাস ঘন হয়ে এল.ওর নাকের পাটি দুটি ফুলে ফুলে উঠতে লাগলো ওর ঘন ঘন নিঃশ্বাসে.কাকা আর দেরি না করে ওর ঠোঁট দুটো আলতো করে চেপে ধরলো &nbsp;মায়ের ফোলাফোলা ঠোঁটে.</p>
<p>ঘরময় ঘন নিঃশ্বাস ছাড়ার শব্দে ভরে উঠলো. হ্যাঁ…… হয়েছে…হয়েছে কাকা আর মার সেই বহু প্রতিক্ষিত চুম্বন.কাকার ঠোঁট আলতো করে লেগেছিল&nbsp; মার&nbsp; ঠোঁটে. কিন্তু কাকার চোখ গভীর ভাবে চেপে বসে ছিল&nbsp;&nbsp; মায়ের চোখে.একদৃষ্টিতে&nbsp;&nbsp; মায়ের চোখের মনির দিকে তাকিয়ে ছিল কাকা. &nbsp;মা&nbsp; কাকার চোখে চোখ রেখে খোঁজার চেষ্টা করছিল যে কাকা ওর চোখের মধ্যে কি খুঁজছে.</p>
<p>কাকার ঠোঁট এবার আর আলতো করে নয় একবারে চেপে বসলো আমার মাটার নরম ফোলফোলা ঠোঁটে.কাকার ঠোঁট জোড়া&nbsp;&nbsp; মায়ের ঠোঁট জোড়াকে পরিপুর্নভাবে অনুভব করতে লাগলো , যেন শুষে নিতে লাগলো &nbsp;মায়ের ঠোঁটের সমস্ত উষ্নতা আর কমনীয়তা.</p>
<p>কয়েক সেকেন্ড পরে আমার মনে হল&nbsp;&nbsp; মায়ের মাথাটাও যেন একটু নড়ে উঠে অল্প সামনে এগিয়ে গেল. তাহলে কি&nbsp;&nbsp; মায়ের ঠোঁটও পাল্টা চাপ দিচ্ছে কাকার&nbsp; ঠোঁটে, মানে&nbsp;&nbsp; মা কি কাকার চুম্বনে সাড়া দিল.</p>
<p>ওর ঠোঁটও কি পাল্টা চেপে বসেছে কাকার ঠোঁটে, পাল্টা শুষে নিতে চাইছে কাকার ঠোঁটের সমস্ত রুক্ষতা. এবার কাকা নিজের মুখটা অল্প ফাঁক করে নিজের জিভ এগিয়ে দিল.যদিও বাইরে থেকে কিছু ভালভাবে বোঝা যাচ্ছিলনা তবুও আমি বেশ অনুভব করতে পারছিলাম কাকার জিভ প্রবেশ করতে চাইছে &nbsp;মায়ের নুখের ভেতর.</p>
<p>মার নরম উষ্ণ জিভের সাথে সেমেতে উঠতে চাইছে ঘষাঘষির খেলায়. মায়ের মুখোগহব্বের স্বাদ কেমন তা চাখতে চাইছে কাকা. মা&nbsp; বোধহয় নিজের ঠোঁটে ঠোঁট চেপে ধরে আটকাতে চাইছে কাকাকে.</p>
<p>একটু চাপাচাপির পর&nbsp;&nbsp;&nbsp; মায়ের চোয়ালটা যখন একটু নিচের দিকে ঝুলে পড়লো তখন বুঝলাম&nbsp;&nbsp;&nbsp; মা&nbsp; কাকার দাবি মেনে নিল.ওর জিভকে প্রবেশ করতে দিল নিজের মুখোগহ্বরে.জানিনা মায়ের মুখের ভেতর কি চলছে কিন্তু আমার শরীরে যেন বিদ্যুতের ঝিলিক খেলে গেল যখন আমি বুঝলাম মায়ের একটি ছিদ্র দখল করে নিল কাকা .</p>
<p>হ্যাঁ…&nbsp;&nbsp; মায়ের মুখছিদ্র. তবেকি কাকা আস্তে আস্তে মার আরো দুটি ছিদ্র দখল করে নেবে? কাকা একটি হাত এবার মায়ের কাঁধে রাখল. কয়েক সেকেন্ড পরই ওর হাত আস্তে আস্তে মায়ের কাঁধ বেয়ে নেমে আসতে লাগলো.</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti পঞ্চম পর্ব</h2>
<p>আস্তে আস্তে সেই হাত পৌছে গেল&nbsp; মায়ের ডান মাইতে. কাকার হাতের পাতা একটু চওড়া হল. ওর হাতের আঙুল প্রসারিত করে ও অনুভব করতে লাগলো মায়ের ডান মাই এর আকৃতি এবং ভার. সব কিছু ভালভাবে বুঝে নেবার পর অবশেষে ও আস্তে করে খামছে ধরল মায়ের ডান মাই এর নরম মাংস.</p>
<p>ঘড়ির দিকে অসহিষ্নু ভাবে তাকালাম আমি. মাত্র দেড় মিনিট হল. ঘরের ভেতর একটা পিন পরলে যেন মনে হবে বাজ পরছে. আমাদের চোখ কাকার হাতের দিকে নিবদ্ধ.কাকার হাত খুব যত্ন সহকারে অত্যন্ত ভদ্র ভাবে&nbsp;&nbsp; মায়ের মাই টিপতে আরাম্ভ করেছে.</p>
<p>মায়ের জোরে জোরে নিঃশ্বাস নেওয়া দেখে বুঝলাম ও ভেতরে ভেতরে খুব উত্তেজিত. কাকার হাত হটাত&nbsp;&nbsp;&nbsp; মায়ের ব্রায়ের ওপর থেকে খুজে পেল ওর মাই এর বোঁটা. পক করে দুটো আঙুল দিয়ে কাকা টিপে ধরল&nbsp;&nbsp;&nbsp; মায়ের মাই এর বোঁটাটা.</p>
<p>“উমম” একটা মৃদু গোঙানি বেরিয়ে এলো&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে. কাকা দুটো আঙল দিয়েই চটকাতে লাগলো&nbsp;&nbsp; মায়ের মাই এর বোঁটাটা.&nbsp;&nbsp; মা&nbsp; কেঁপে কেঁপে উঠতে লাগলো ওই চটকাচটকিতে. পায়ের দিকে কাকার আর একটা হাত কাজ করতে শুরু করেছে.</p>
<p>ধীরে ধীরে সেটা&nbsp;&nbsp;&nbsp; মায়ের পেট বেয়ে নামছে. হটাত থেমে গেল হাতটা.&nbsp;&nbsp; মায়ের সুগভীর নাভি ছিদ্র খুঁজে পেয়েছে কাকারহাতটা. কাকার হাতের একটা আঙুল নেবে পড়লো মার নাভি ছিদ্রের গভীরতা মাপতে.তারপর আলতোভাবে ওর নাভি খোঁচানোর কাজে মেতে উঠলো ওর আঙুলটা.</p>
<p>“আঃ” আবার একটা মৃদু গোঙানি বেরিয়ে এলো&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে.&nbsp;&nbsp; মায়ের পেটটা তিরতির করে কাঁপছে এই কাণ্ডে. কাকার হাত একটু থামলো.তারপর আবার নামতে থাকলো মায়ের পেট বেয়ে.</p>
<p>এবার সেটা এসে থামলো ওর&nbsp; সায়া ঢাকা যোনির ওপর.কাকার বুড়ো আঙুল সায়ার ওপর থেকেই ঘষা দিতে শুরু করল&nbsp;&nbsp; মায়ের যোনিদ্বারে.এবার শুধু&nbsp;&nbsp;&nbsp; মা&nbsp; কাঁপতে শুরু করলো, যেন প্রবল জ্বর আসছে এমন ভাবে.</p>
<p>মার মুখ এখনো লক হয়ে আছে কাকার মুখে, কাকার এক হাত ব্রার ওপর থেকে চটকাচ্ছে মায়ের মাই, অন্য হাত সায়ার ওপর থেকে চটকাচ্ছে মায়ের যোনি. আমরা পলকহীন ভাবে তাকিয়ে আছি মায়ের দিকে.</p>
<p>আমাকে অবাক করে মা&nbsp; নিজের পাদুটোর জোড়া অল্প খুলে দিল যাতে কাকা আরো ভালভাবে ওর যোনিতে হাত দিতে পারে. কিছুক্খনের মধ্যেই মা&nbsp; আরো একটু পা ফাঁক করে দিল কাকাকে. ঘড়ির দিকে তাকালাম প্রায় পাঁচমিনিট হতে চলেছে.</p>
<p>মায়ের পা দুটো এখোন সম্পূর্ণ ভাবে প্রসারিত আর কাকার একটা হাত ওর ফুলে ওঠা যোনি খামছে খামছে.&nbsp; কাকার দুটো হাতই নির্দয় ভাবে পীড়ন চালাচ্ছে মায়ের স্তন আর যোনির নরম মাংসে. গল্পে ঠিক এরকমই সিচুয়েশনে.</p>
<p>কাকা মুচকি হেঁসে আবার মাকে কিস করলো.ডীপ কিস. একটু পরেই মা&nbsp; কাকার সাথে চোষাচুষি আর মৃদু কামড়াকামড়ি তে মত্ত হয়ে উঠলো. কাকার হাত এবার ওর ব্রায়ের&nbsp; ভেতর দিয়ে মায়ের মাই এর খোঁজে আরও ভেতরে ঢুকে পড়লো.</p>
<p>মা&nbsp; “উঃ” করে উঠতেই আমি বুঝলাম কাকা পেয়ে গেছে&nbsp;&nbsp; মায়ের মাই.&nbsp; পক করে খামছে ধরেছে মায়ের বুকের নরম মাংস. &nbsp;ব্রায়ের&nbsp; ভেতরে উথালপাতাল দেখে বাইরে থেকেই আমি বুঝতে পারছিলাম কাকা পকপকিয়ে টিপছে মায়ের মাই.</p>
<p>উফ খুব হাতের সুখ করে নিচ্ছে কাকা.কাকা&nbsp;&nbsp; মায়ের কানে কানে ফিসফিস করে উঠলো “উফ তোমার মাই দুটো কি নরম”.</p>
<p>মা কোন উত্তর দিলনা. কাকা এবার আর একটা হাত&nbsp;&nbsp; মায়ের পেটের কাছদিয়ে নিয়ে গিয়ে মার সায়ার ভেতরে ঢোকাল.&nbsp;সহজেই ওর হাত পৌছে গেল ওর অভিস্ট লক্ষে.</p>
<p>কাকা আবার ফিসফিস করলো মায়ের কানে কানে “ইস কি গরম হয়ে আছে তোমার গুদটা”.</p>
<p>মা&nbsp; দাঁতে দাঁত চিপে বসে রইলো আর কাকার হাতটা সায়ার তলায় নড়াচড়া করতে লাগলো. বেশ বুঝতে পারলাম কাকার হাত মায়ের গুদের পাপড়ি দুটো মেলে. কাকা আর দেরি না করে মায়ের বুক থেকে হাত বার করে ওর&nbsp; আর ব্রা খুলে ফেলতে লাগলো.</p>
<p>কিন্তু ব্রার হুকটাতে শেষ পর্যন্ত ও আটকে গেল. সময় নষ্ট হচ্ছে দেখে কাকা ব্রাটা ছিঁড়ে ফেলতে গেল. কিন্তু&nbsp;&nbsp;&nbsp; মা&nbsp; কাকাকে বাঁধা দিয়ে নিজেই হুকটা খুলে দিল. সব বন্ধন উন্মুক্ত হতেই মায়ের ভারী মাই দুটো থপ করে বেরিয়ে ঝুলে পড়লো.</p>
<p>কাকা&nbsp;&nbsp; মায়ের বোঁটা দুটোর ওপর আঙুল বোলাতে লাগলো.“উফ”&nbsp; মা গুঙিয়ে উঠলো.কাকা এবার ওর মুখ গুঁজে দিল&nbsp;&nbsp; মায়ের মাই তে. “ইসসসসসস” করে উঠলো মা. “উমমমমমমমমমম” এবারকিন্তু গোঁঙানি শোনা গেল কাকার মুখে.</p>
<p>বুঝলাম কি হচ্ছে ব্যাপারটা.তীব্র চোষণের ফলে মার মুখ থেকে বেরনোতৃপ্তির মৃদু গোঙানি শুনেই বোঝা যাচ্ছিল.&nbsp;&nbsp; মা&nbsp; কেমন যেন একটা বোধশূন্য দৃষ্টিতে চারিদিকে একবার তাকালো তারপর আবার নিজের বুকের দিকে যেখানটায় কাকা মুখগুঁজে রয়েছে সেখানটায় তাকালো.</p>
<p>আমি বুঝলাম মায়ের হয়ে এসেছে. ওর পরাজয় স্বীকার আসন্ন. কাকা একমনে গভীর ভাবে চোষণ দিতে লাগলো মায়ের স্তনে আর ওর হাতের আঙুল মায়ের সায়ার নিচে নিশ্চিত ভাবে ওর যোনি ছিদ্রে বার বার প্রবেশ করতে লাগলো.</p>
<p>মা&nbsp; মনেহল অর্গ্যাজমের একবারে দোরগোড়ায় দাঁড়িয়ে. কিন্তু কাকা হটাৎ থামালো ওর হাতের নড়াচড়া,&nbsp; মার অর্গ্যাজমে পুরন না হওয়াতে ও যে খুব অতৃপ্ত তা ওর মুখের ভাবভঙ্গি থেকেই বোঝা গেল.</p>
<p id="6️⃣">6️⃣</p>
<p>কাকা আবার মুখ ডোবাল মায়ের মাই তে. আবার মাই তে ২০-৩০ সেকেন্ডর গভীর চোষণ দিল কাকা. চোষণ পেতেই মায়ের চোখ কেমন যেন স্বপ্নালু হোয়ে উঠলো.</p>
<p>মনে হচ্ছিল ও যেন আর এই জগতে নেই. কাকা এবার একটু থামলো , মায়ের মাই থেকে মুখ সরিয়ে ওকে অর্ডারের ভঙ্গি তে বলে উঠলো তোমার পাছাটা একটু তোল তো বউদি.</p>
<p>মা&nbsp; কেমন যেন মন্ত্র মুগ্ধের মত পাছাটা সোফা থেকে তুলে আধা বসা আধা দাঁড়ানোর মত হল.কাকা এই সুযোগে মায়ের সায়াটা গুটিয়ে গুটিয়ে ওর কোমরের কাছে নিয়ে এল. তারপর ওর প্যান্টিটা আস্তে আস্তে খুলে ওর গোড়ালির কাছে নাবিয়ে আনলো.</p>
<p>তারপর কাকা বললো হয়ে গেছে সোনা এবার বসে পরো.</p>
<p>মা বাধ্য মেয়ের মত ওর আদেশ পালন করল. কাকা ওর প্যান্টিটা একটু শুঁকে মায়ের পাশে সোফাতে রেখে দিয়ে পুনরায় আঙুলি করতে শুরু করলো মায়ের গুদে. আমি দেখতে পাচ্ছি কাকার আঙুলি করা.</p>
<p>আমার চোখ এখন মায়ের চুলে ভরা গুদে. আমি বুঝতে পারছিলাম না এই ঘটনার পর মা আমাদের মুখ দেখাবে কেমন করে. এদিকে তখন খুব রস কাটছে মায়ের গুদ থেকে. কাকার হাতটা পুরো আঠা আঠা হয়ে গেছে মায়ের রসে.</p>
<p>কাকার হাত কিন্তু থেমে না থেকে নানা ভঙ্গি তে অটোমেটিক মেসিনের মত খুঁচিয়ে চলেছে মায়ের গুদ. দেখতে দেখতে আবার অর্গ্যাজমের দোড়গোড়ায় পৌছে গেল মা. ওর চোখ বুঁজে এলো তীব্র আরামে.</p>
<p>একদম চরম মুহূর্তে পৌছনোর ঠিক আগের মুহূর্তে আবার খোঁচানো বন্ধ করে দিল কাকা. &nbsp;মায়ের অর্গ্যাজম হারিয়ে ফেললো তার মোমেন্টাম. বিরক্তিতে আবার চোখ খুলে তাকালো মা. বার বার অর্গ্যাজমের দোরগোড়ায় পৌঁছে থেমে যেতে কার ভাললাগে.</p>
<p>কাকা এবার তিনটি আঙুল পুরেদিল&nbsp;&nbsp; মায়ের গুদে. আবার শুরু হল খোঁচানো. এবার আমাকে চরম লজ্জার মধ্য ফেলে দিয়ে মা&nbsp; মন্ত্র মুগ্ধের মত নিজের পাছাটা দুলিয়ে দুলিয়ে কাকার আঙুলে পালটা ধাক্কা দিয়ে দিয়ে নিজেই খোঁচাতে শুরু করল নিজেকে.</p>
<p>কাকা মুখ ঘুরিয়ে একবার আমার মুখের দিকে তাকিয়ে একটু মুচকি হাসলো তারপর আবার মায়ের দিকে ফিরে বললো “দারুন লাগছে না বউদি”.</p>
<p>মা&nbsp; আধ বোঁজা চোখে কোনক্রমে শুধু বললো “হুম”.</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti ষস্ট পর্ব</h2>
<p>কাকা এবার মায়ের গুদ খোঁচানো বন্ধ করে &nbsp;মায়ের পা দুটো অনেকটা ফাঁক করে মায়ের সামনে ওর দু পা এর ফাঁকে মেঝেতে বসলো. তারপর মায়ের গুদের সামনে মুখ নিয়ে গিয়ে নাক ঠেকিয়ে দু তিনবার জোরে জোরে ওর গুদের গন্ধ নিল.</p>
<p>তারপর বললো “আঃ তোমার এটা কি দারুন সেক্সি একটা গন্ধ ছাড়ছে”. কাকা এবার নিজের মুখ থেকে জিভ বার করে আস্তে আস্তে জিভের ডগাটা দিয়ে মায়ের গুদের চেঁরাটাতে বোলাতে লাগলো.</p>
<p>“আঃআআআআআ”&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে একটা জান্তব আওয়াজ বেরিয়ে এল.&nbsp; মা থেকে থেকেই থর থর করে কেঁপে উঠতে লাগলো. কাকার হাত এদিকে&nbsp;&nbsp; মায়ের বাঁ নিপিলটাকে দুটো আঙুল দিয়ে চটকাচ্ছে.</p>
<p>কাকা এরপর পরোদমে চাটতে শুরু করলো&nbsp;&nbsp; মায়ের গুদটাতে.&nbsp;&nbsp; মা&nbsp; নিজের দাঁত দিয়ে নিজের নিচের ঠোঁট কামড়ে ধরেছে. যোনি লেহনের এই সুতীব্র সুখ ও আর সঝ্য করতে পারছেনা. আসলে&nbsp; মা আবার পৌঁছে গেছে অর্গাজমের দোরগোড়ায়.</p>
<p>কিন্তু আমি জানি কাকা মাকে ঝরতে দেবেনা কিছুতেই..&nbsp;&nbsp; মা&nbsp;&nbsp; কাকার কাছে নিজের পরাজয় স্বীকার করে নেয় ততক্ষণ ওকে উত্তক্ত করে যাবে এইভাবে.&nbsp; মা যেন বিশ্বাস করতে পারছিলনা এইবারেও কাকা&nbsp; মায়ের অর্গ্যাজম পেতে দেবেনা.</p>
<p>ভেতরের তীব্র অসন্তোষে মায়ের যেন চোখ ফেটে যেন জল বেরিয়ে আসার মত অবস্থা হল.কাকার কয়েক সেকেন্ড চুপ করে মায়ের যৌন উত্তেজনা একটু কমতে দিল.</p>
<p>তারপর কাকা মায়ের হাতটা একটু ওপরে তুলে নিজের মুখ গুঁজে দিল ওর বগলে আর বুক ভরে নিল মায়ের মাগি শরীরের সেই কুট ঘেমো গন্ধ.</p>
<p>এবার কাকা ধীরে ধীরে নিজের মুখ ঘস্তে লাগলো মায়ের বগলের চুলে. বগলে কাকার মুখ ঘসার সুড়সুড়িতে আবার মায়ের মাই এর বোঁটা গুল শক্ত হয়ে টোপা টোপা হয়ে উঠতে লাগলো.</p>
<p>কাকা মুখ কিছুক্ষণ পর আবার ফিরে এল মায়ের যোনিতে. কাকার জিভ ঝাঁপিয়ে পড়লো আক্রমনে.কখনো বা যোনিদ্বারে কখনো বা যোনির ভেতরে, একে একে আছড়ে পড়তে লাগলো সুমুদ্রের বাঁধ ভাঙা ঢেউ এর মত.</p>
<p>কাকার একেকটা চুম্বনে চোষণে বা কামড়েমার মুখ দিয়ে বেরিয়ে আসতে লাগলো এক এক ধরনের কাতর গোঁঙানি আর শৃৎকার. একটা সুনিয়ন্ত্রিত বাদ্যযন্ত্রর মত কাকা বাজাতে লাগলো মাকে.</p>
<p>কখোনো সে ওকে বাঁধলো উচ্চ স্বরে কখনোবা নিচুস্বরে. থেকে থেকে মাকে নিয়ে যেতে লাগলো অর্গ্যাজমের চরম সীমান্তে আবার পরক্ষনেই বিশেষজ্ঞের মত টেনে হিঁচড়ে ওকে ফিরিয়ে আনছিল অতৃপ্তির আর অসন্তোষের সুমুদ্রে.</p>
<p>প্রত্যেক বার কাকার জিঙ্গাসু চোখ খুঁজছিল&nbsp;&nbsp;&nbsp; মায়ের আত্মসমর্পণের চিহ্ন, সেটা না পেয়ে আবার দ্বিগুন উৎসাহে ঝাঁপিয়ে পরছিল কাকা. অর্গাজম পাওয়ার জন্য&nbsp;&nbsp; মায়ের ছটফটানি আর চোখে দেখা যাচ্ছিলোনা.</p>
<p>বোধবুদ্ধি লোপ পাওয়া এক আধ পাগলির মত আচরন করছিল,&nbsp; গলা দিয়ে শিৎকার আর গোঙাঁনি ছাড়া তখন আর কোন শব্দ বেরচ্ছিলনা মার. মার শরীর মার মনের কথা শুনছিলনা. মার শরীর অসহায় ভাবে বাজছিল কাকার তালে তালে.</p>
<p>এক দুর্দম নিষ্ঠুর যোদ্ধার মত কাকা ঝাঁপিয়ে পড়লো &nbsp;মায়ের অর্ধউলঙ্গ শরীরে. ওর একহাত টিপতে লাগলো &nbsp;মায়ের পরুষ্টু মাই আর ওর অন্য হাত চটকাতে লাগলো মায়ের ফুলে ওঠা কালো কালো নিপিল.</p>
<p>কাকার মুখ চুষতে লাগলো মায়ের ভগাঙ্কুর. হটাৎ মা অস্ফুট স্বরে কি যেন বলে উঠলো.&nbsp; অবশেষে ভেঙে পড়লো আমার মা. হাউ হাউ করে কাঁদতে কাঁদতে কাকার বুকে মুখ গুঁজে দিল মা.“আমাকে চুঁদে দাও কাকা, আমাকে চুঁদে দাও. আমি আর সঝ্য করতে পারছিনা. আমাকে চুঁদে চুঁদে খাল করে দাও তুমি.</p>
<p>প্লিজ&nbsp; আমি আর পারছিনা”. কাকার মুখ হাসিতে ভরে উঠলো, মাকে বুকে জরিয়ে ধরলো ও তারপর&nbsp;&nbsp;&nbsp; মায়ের কপাল আর মাথা চুমোয় চুমোয় ভরিয়ে দিতে দিতে বললো “দেব সোনা দেব, চুঁদে চুঁদে শেষ করে দেব আমি তোমাকে……চুঁদে চুঁদে শেষ করে দেব”.</p>
<p>বলে&nbsp; মায়ের নাভী চুষতে চাটতে লাগল.&nbsp; মা সুখে উন্মাদের মত করতে লাগল.কাকা মায়ের সায়া ব্রা খুলে দিল. মাও কাকাকে উলঙ্গ করে দিল. কাকা মায়ের মাথা চেপে ধরে একটা লিপ কিস করল.</p>
<p>মায়ের গোলাপি ঠোটখানা দেখলাম কাকা দু’ঠোটের মাঝখানে রগড়াচ্ছে.&nbsp;&nbsp; মায়ের নীচের ঠোটখানা রাবার চোষার মত চুষলো কাকা.&nbsp;&nbsp; মায়ের এক দুদু টিপতে লাগলো. মাও পাগলের মত করছে. মার দুদু চুষে চুষে লালায় ভরিয়ে দিল কাকা.</p>
<p>এরপর মাকে উলঙ্গ করে টেবিলের উপর বসিয়ে দুপা ফাক করে কাকা গুদ চোষা শুরু করল.&nbsp; মা উমম আহ্ উহ্ শব্দ করছে. মাঝে মাঝে কাকা মায়ের গুদের ভেতর আঙুল ঢুকিয়ে নাড়াচারা করছে.</p>
<p>মায়ের গুদটাও রসে ভরা. কাকা মাঝে মাঝে জিব্বা গুদের ভেতর ঢুকিয়ে চুষছে মাঝে মাঝে গুদের উপর বাল সহ চাটছে. মাও কম গেলো না, কাকার প্যান্ট খুলে বাঁড়াটা বার করে চুষে দিল.</p>
<p>কাকা তারপর&nbsp;&nbsp;&nbsp; মায়ের চোয়ালখানা চেপে ধরল.&nbsp; মা মুখ এপাশ ওপাশ নড়াবার চেষ্টা করলো কিন্তু নিরূপায় হয়ে কাকা বাঁড়াখানা নিজের মুখে নিল. নিজের মুখ দিয়ে&nbsp;&nbsp;&nbsp; মা&nbsp; কাকা সুখ দিতে লাগলো.মার সারা মুখ আর বুক সাদা ফ্যাদা দিয়ে ভরিয়ে দিল কাকা.</p>
<p>মা&nbsp; বললো নাও আর পারছি না. তোমার এটাকে আমার গুদে ঢুকিয়ে ইচ্ছে মত ঠাপাও. আমার গুদের জ্বালা মিটিয়ে দাও .</p>
<p id="7️⃣">7️⃣</p>
<p>এরপর কাকা মাকে বিছানায় ফেললো নিজের লম্বা মোটা বাড়াটা&nbsp;&nbsp; মায়ের পোদের খাজে ঘসে ঘসে ফুলিয়ে নিয়ে&nbsp;&nbsp; মায়ের গুদে সেট করে আলতো চাপ দিয়ে বাড়ার মাথাটা গুদে ঢুকিয়ে দিলো. তারপর একটা জোর ঠাপ. অর্ধেক ঢুকলো.&nbsp; মা ককিয়ে উঠলো. বললো&nbsp; আস্তে দাও, উফ কি বড়ো আর মোটা.</p>
<p>এখনও পারবো একটু সময় দাও. কাকা এবার ঠোট দিয়ে&nbsp;&nbsp; মায়ের ঠোট কামড়ে ধরলো. পা দিয়ে পাদুটো চেপে ধরলো আর হাত দিয়ে&nbsp;&nbsp; মায়ের হাত দুটো বিছানার সাথে ঠেসে ধরে জোরে কসিয়ে একটা রাম ঠাপ মেরে পুরোটা ঢুকিয়ে হাফাতে লাগলো.&nbsp; মা কথা বলার কোন অবস্থায় ছিলনা. শুধু একবার নিজেকে ছাড়ানোর ব্যার্থ চেস্টা করল.</p>
<p>মা&nbsp; এবার কাকাকে চেপে ধরল এবং ঠোটখানা খুলে আহঃহঃহঃহঃহঃ.. করতে লাগল. কাকা&nbsp;&nbsp;&nbsp; মায়ের গোলাপি ঠোটে ঠোট বসিয়ে ঠোট চুষতে লাগল. আস্তে কাকার বাড়াখানা মায়ের গুদ চিরে ঢুকতে লাগল.</p>
<p>মাও ওপর নীচ করে নিজেকে চোদাতে থাকলো. কাকার ধোনের ছালের সাথে&nbsp;&nbsp; মায়ের গুদের চামড়ার ঘষাঘষি অনুভব করলাম. মায়ের গুদের ছুল আর কাকার বাড়ার বাল পুরো মিশে গেছে.</p>
<p>মায়ের গোলাপী গুদের রিঙের মধ্যে কাকার কালো ল্যাঙড়াখানা ঢুকতে লাগল.&nbsp; মা হাত দিয়ে কাকার পীঠ আঁকড়ে রয়েছে. আস্তে আস্তে কাকার পুরো বাড়া মায়ের গুদের মধ্যে হারিয়ে যাচ্ছে.</p>
<p>মায়ের গুদের চুল আর কাকার বাড়ার বাল পুরো মিশে গেল.&nbsp;&nbsp; মা&nbsp; কাকার ঠোট থেকে নিজের ঠোটখানা সরিয়ে বলতে লাগল “-ওরে বাবারে…”</p>
<p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি.&nbsp;&nbsp; মায়ের গুদের রসে চক চক করছিল কাকার বাড়াখানা.&nbsp;&nbsp; মায়ের পাছাখানা চেপে ধরে কাকা পাশ থেকে জোরে জোরে ঠাম দিতে লাগল.</p>
<p>কিছুক্ষন পর&nbsp;&nbsp;&nbsp; মা&nbsp; কাকাকে আঁকরে ধরে মা নিজের গোলাপী ঠোঁটখানা খুলে মুখ দিয়ে উউউউউ আওয়াজ করতে করতে জল খসালো.এরপর কাকা মাকে কোলে তুলে ঠাপাতে লাগল. মা আবার জল ছারলো.</p>
<p>কাকার পা দিয়ে রস গড়িয়ে মেঝেতে পরছে. কাকার কোন ক্লান্তি নাই. দুজনেই খুব ঘেমে গেছে মা তাও কাকাকে সঙ্গ দিচ্ছে আরও চুদতে বলছে. এরপর কাকা মাকে doggy স্টাইলে সোফায় বসে ঠাপাতে লাগলো.</p>
<p>মায়ের মাই দুটো পেণ্ডুলামের মত দুলছিল. .&nbsp; মা এবার সোফাটা খামছে ধরে ঠোঁটখানা খুলে আহঃহঃহঃহঃহঃহঃ…. করতে করতে জল ছাড়তে লাগলো. এরপর কাকা মাদুরে শুলো মা কাকার ওপর বসে বাড়া গুদে ঢুকিয়ে ঠাপাতে লাগলো. কাকাও নিচ থেকে ঠাপাতে লাগল.</p>
<p>মা জল খসিয়ে ক্লান্ত হয়ে কাকার বুকের উপর শুয়ে বললো আর পারছি না. ধোন বেয়ে রস নেমে মেঝেতে পরছিল. তুমি অসুর দানব আমাকে মেরে ফেল আহঃ উফঃ…</p>
<p>এইভাবে&nbsp;&nbsp;&nbsp; মায়ের এগারো বার জল খসে গেল. আর একবার… যদি কাকা আগে মাল ঢেলে দেয় তাহলে কাকা হেরে যাবে আর আগে&nbsp; মা জল খসালে&nbsp; মা চিরদিনের মত কাকার হবে…</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti সপ্তম পর্ব</h2>
<p>মা আর কোন কথা না বলে টেবিলের ওপর গিয়ে শুল. কাকা মায়ের পা কাঁধে তুলে মাই দুটো ধরে জোর ঠাপে ধোনটা গুদে চালান করে ঠাপাতে লাগল.</p>
<p>মা&nbsp; ঠাপ খেতে খেতে দাঁত খিঁচিয়ে উঠলো আর মাথা তুলে কাকার ঘামে মাখা বুক পেট দেখতে লাগলো এবং নিজের মাইখানা কচলাতে লাগলো. কাকা মায়ের কোমর চেপে ধরে গুদে বাঁড়া দিয়ে ড্রিল করে চলছিল.</p>
<p>কাকা চোখ বুজল… মাও. কে আগে ঢালে দেখার জন্য আমি এগিয়ে গেলাম…&nbsp;&nbsp; মা&nbsp; আঁক্রে ধরে আছে কাকাকে.. কাকার পোঁদের ফুটো ছোটো হয়ে আছে… এবার কাকা&nbsp;&nbsp;&nbsp; মায়ের মাই দুটো মইদার মত কোচলে দিয়ে কাকা&nbsp;&nbsp; মায়ের কোমর চেপে ধরে গুদে বাঁড়া দিয়ে ড্রিল করতে লাগলো.</p>
<p>তারপর&nbsp;&nbsp;&nbsp; মা&nbsp; আবার চেঁচিয়ে উঠলো – “আমার আবার বেরুচ্ছে..”</p>
<p>তারপর&nbsp;&nbsp;&nbsp; মা&nbsp; নিজের বীর্য্য দিয়ে কাকার বাড়াতাকে চান করিয়ে দিল.</p>
<p>মা&nbsp; এবার ক্লান্ত হয়ে টেবিলেই উল্টো হয়ে শুয়ে পড়লো এবং তার উপর কাকা শুয়ে পড়লো.</p>
<p>“আমি হেরে গেছি. আমাকে চুদে দাও….”&nbsp; “ইসসসসসস………উমমমমমমমমমম” করে উঠলো মা.</p>
<p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি.&nbsp;&nbsp; মায়ের গুদের রসে চক চক করছিল কাকার বাড়াখানা.</p>
<p>মায়ের পাছাখানা চেপে ধরে কাকা পাশ থেকে জোরে জোরে রামঠাম দিতে লাগল.&nbsp; মা কাকার বুকে গাল ঘষতে ঘষতে এক অদ্ভুত ভাঙা ভাঙা গলায় শিৎকার করতে লাগল.</p>
<p>মা আবার শিৎকার করে নিজের জল ছাড়ল. কিন্তু মাকে এবার ছাড়লো না কাকা. কাকা মাকে নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল.</p>
<p>প্রায় ৩০ মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে কাকা শান্ত হল.মাও কাকাকে আকরে ধরে শেষ বারের মত জল খসালো.</p>
<p>এবার মা&nbsp; উপুর হয়ে শুয়ে পরলো আর&nbsp; কাকা উনার খাড়া মোটা বাঁড়াটা&nbsp;&nbsp;&nbsp; মায়ের বিশাল মোটা পাছার ফুটোয় ঢোকাচ্ছেন. আমি কিছুতেই বুঝতে পারলাম না যে কি করে&nbsp; কাকার অত বড়ো বাঁড়াটা মায়ের পাছার ওই ছো্ট্ট ফুটায় ঢুকবে.</p>
<p>মা&nbsp; যথারীতি&nbsp; কাকাকে অনেক অনুরোধ করছে যে ওখান না ঢোকাতে. মা&nbsp; বলছে” ওহ, না&nbsp;&nbsp; … &nbsp;প্লীজ়…. কেনো তুমি পাছার ফুটোয় ঢোকাতে চাইছো”.</p>
<p>আমার কাকা বললেন “ কেনো শুনবে?. এটা আমার অনেক দিনের স্পপ্ন. শুধু আমারি নয় এটা সব পুরুষেরই স্বপ্ন যে তোমার এরকম রসালো বিরাট বড়ো টল টলে মাংস ভড়া পুটকি টা চুদবে….”</p>
<p>মায়ের ফর্সা পোঁদ খানা কাকার মুখের সামনে ধরা পড়লো.&nbsp; তারপর মা মুখ ঘুরিয়ে বললো-“যদি ব্যাথা লাগে…বন্ধ করবে তো….”</p>
<p>এরপর দেখলাম &nbsp;মায়ের পোঁদে ভেস্লিন মাখিয়ে মায়ের মুখ চেপে ধরেছে. .</p>
<p>কাকা-“ভেবে দেখো বৌদি রানী…তোমার পোঁদের ফিতে কাটবো”</p>
<p>মা বললো-“আমি তৈরি …আমার পোঁদের সতীত্ব ছেদ করো…”</p>
<p>কাকার নুনুটা মায়ের পোঁদের দাবনায় ঘসার ফলে আসতে আসতে ফুলতে শুরু করলো. কাকা মায়ের পাছার দাবনা দুটো টেনে পোঁদের গর্তে নিজের দুটো আঙ্গুল ঢুকিয়ে দিলো.</p>
<p>মা আস্তে করে চেঁচিয়ে উঠলো, মাকে দেখে মনে হোচ্ছিল একটু ভয়ে পাচ্ছিলো, বার বার মুখ তুলে দেখছিলো কাকা কী করছে. কাকা নিজের আঙ্গুল দুটো বের করে , নিজের হোত্কা বাঁড়াটা মায়ের পোঁদের ফুটোয় চেপে ধরলো এবং মায়ের ফর্সা মাংসল পাছাখানা হাত দিয়ে দলতে লাগলো আর তারপর কোমর ঘুরিয়ে কাকা একটা ঠাপ দিলো.</p>
<p>মা ব্যাথায় চেঁচিয়ে উঠলো,”ও মাগো…মা…মোরে যাবো আমি…ভেতর টা ছিড়ে গেলো…গো…”</p>
<p>মায়ের চোখে জল এসে গেলো.কাকা বললো-“বড় করবো…সোনা..লাগছে.”</p>
<p>মা&nbsp; কোনরকম ভাবে মাথা নাড়িয়ে না বোঝালো.&nbsp;&nbsp; মা&nbsp; খিঁছে ধরলো বিছানার চাদর খানা আর থর থর করে কাপতে লাগলো. &nbsp;মায়ের পাছার দাবনা দুটো দু ধারে সরে গিয়ে আঁকড়ে ধরেছিলো&nbsp; কাকার বাঁড়া খানা.</p>
<p>আমার কাকা দাঁত মুখ খিঁচিয়ে বললো-“ভেতর টা খুব টাইট…উফফফ এরকম সুখ কোনদিনও পায়নি…”</p>
<p>আরেকটা ঠাপে এবার মুসলমানি বাঁড়ার অর্ধেক টা ঢুকিয়ে দিলো&nbsp;&nbsp;&nbsp; মায়ের পোঁদে. এবার&nbsp; মা কাদতে শুরু করলো.</p>
<p>কাকা-“বৌদি…তোমার ব্যাথা লাগছে সোনা…তুমি পারবে না..”</p>
<p>মা চেঁচিয়ে উঠলো-“না……আমি হারিনি….আমার পোঁদের গর্তে এবার তোমার শুধু…আমার পোঁদ মারো… … আমার পোঁদ মারো…”</p>
<p>কাকা-“কী বললে..বৌদি…”</p>
<p>মা আবার চেঁচিয়ে উঠলো-“আমার পোঁদ মারো… …&nbsp; কাকা আরেকটা ঠাপ দিয়ে নিজের লিঙ্গের পুরোটা প্রায় মায়ের পোঁদে ঢুকিয়ে দিলো.</p>
<p>মা&nbsp; আর পারলো না, ব্যাথায় কাঁদতে লাগলো আর আমার কাকাকে বলতে লাগলো-“ ..আমি পারবো না…দোহাই…এবার বের করো…</p>
<p id="8️⃣">8️⃣</p>
<p>কাকা-“শালি…খুব তো বলছিলিস দেখ শালি পোঁদ মারানো কাকে বলে.”</p>
<p>কাকা মায়ের পোঁদের ভেতর নিজের বাঁড়া খানা ঢোকাতে আর বের করতে লাগলো.</p>
<p>মা পোঁদ মরনোর ভুল টা বুঝতে পড়লো, ছট্ফট্ করতে লাগলো বেচারী-“পায়ে পরি তোমার…আমার পোঁদ থেকে তোমার ওই সবল টা বড় করো…পারবো না আমি…উ মাগও…&nbsp; মা মা… ” মা কাঁদতে কাঁদতে বললো-“বের করো…আমি আর পারছি না…”.</p>
<p>তখনো মায়ের পোঁদ মেরে চলছে. মায়ের মুখ জবা ফুলের মতো লাল হয়ে গেছে-“হা…আমি রাজী…বাড় করো……”</p>
<p>কিছুক্ষন ঠাপিয়ে মায়ের পোঁদ ভর্তি করে মাল ঢেলে কাকা শান্ত হলো. আমার কাকা&nbsp;&nbsp; মায়ের পোঁদ থেকে নিজের বাঁড়াটা বের করলো এবং মাকে ছেড়ে দিলো.&nbsp; মা হাফাতে লাগলো. মায়ের পোঁদের ফুটোটা দেখে মনে হোচ্ছিল একটা পিংগ পংগ বল ঢুকে যাবে.</p>
<p>মা&nbsp; বললো-“আজকের জন্যও ছেড়ে দাও..খুব ব্যাথা করছে.”</p>
<p>কাকা ব্যাগ থেকে একটা ওসুধ বের করে বললো-“এই পেইন কিল্লার টা খেয়ে নাও.”</p>
<p>মা পেইন কিলারটা খেয়ে ব্রা আর সায়াটা ঠিক থাক করে শুয়ে পড়লো. সত্যিই মাকে ধর্ষিতা মাগি মনে হচ্ছিল.</p>
<p>এরপর মা কোন রকমে নিচে এসে আবার রান্না ঘরে রাতের রান্নার তদারকি করতে গেল. যাবার সময় দেখলাম মা সোজা হয়ে হাটতে পারছে না.</p>
<p>রাত দশটা নাগাদ আমাদের খাওয়া দাওয়া শেষ হলো. যে যার মতো ঘরে শুতে গেলাম. জ্যেঠু শব সাধনা করতে তিনতলায় চলে গেল, কাকা দোতলায় শুতে গেল. দাদুও নিজের ঘরে শুতে গেল. বাবা প্রতিদিনের মতো দশটা নাগাদ নাইট ডিউটিতে চলে গেল পান চিবুতে চিবুতে.</p>
<p>আমিও ভেতরের ঘরে শুতে গেলাম মাকেও অনেক করে বললাম আমার সাথে শুতে মা শুনলো না বললো ভোরবেলা উঠবো অনেক কাজ তোর ঘোমে ব্যাঘাত হবে. মা শুলো একদম বাইরের দিকের ঘরে বাগানের পাশে, বাবার কাজের ঘরের পাশে.</p>
<p>আমি শুতে গিয়ে ঘুমিয়ে পরেছিলাম খুব আস্তে কড়া নারার শব্দে ঘুমটা ভেঙে গেল. আমি বাগানে গিয়ে লুকোলাম. দেখলাম মা এদিক ওদিক দেখে চোরের মতো দরজা খুলে দিলো. অবাক হয়ে দেখলাম বাবার অফিস ঘরে গিয়ে ঢুকলো বাবার দুই ব্যাবসায়িক বন্ধু নেতাই মন্ডল আর সূরয সিং. ওদের হাতে একটা মদের বোতল. ওরা গিয়ে বাবার অফিস ঘরের সোফাতে বসলো. মা দরজা বন্ধ করে ওদের সাথে গেল.</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti অষ্টম পর্ব</h2>
<p>মা তানপুরার মত পোঁদ দিয়ে দূজনের একটা করে পায়ের ওপর বসলো. মন্ডল সাহেব&nbsp; মদের বোতল আর তিনটে গ্লাস বের করে বললো “মাগী ঢাল” . মা আস্তে আস্তে ঢাললো. তারপর ওরা দুজনে দু গ্লাস কড়া মদ গলায় ঢেলে বোতলটা আর গ্লাস দুটো সাইডে রেখে দিলো আর মাকে ওই কড়া মদ ছেতে বললো.</p>
<p>মা রাজি হচ্ছে না দেখে মন্ডল সাহেব&nbsp; মার গাল চেপে মাকে হা করালো আর সূরয সিং সেই মদ মার মুখে ঢেলে দিলো কিছুটা মা গিললো আর কিছুটা মুখ দিয়ে বেরিয়ে গলা বেয়ে নেমে মাইদুটোর খাঁজ দিয়ে ব্লাউজ ভিজিয়ে পেট বেয়ে বিছানার চাদরে গিয়ে পড়ল.</p>
<p>এবার আর অপেক্ষা না করে সূরয সিং মার গোলাপি ঠোঁট দুটোতে নিজের কালো বিড়ি খাওয়া ঠোঁট দুটো লেপ্টে দিয়ে আইসক্রিমের মত চুষতে লাগলো. এই সময় মার পিছনে দাড়িয়ে মার বগলের তলা দিয়ে হাত ভরে মাই দুটো ময়দার মত কচলাচ্ছিল মন্ডল সাহেব …</p>
<p>অনেকক্ষণ ঠোঁট চোষার পর মাকে ছাড়লো সূরয সিং. এবার সামনে এসে মার ঠোঁট দুটো দখল করলো মন্ডল সাহেব&nbsp; আর মার পিছনে গিয়ে এক হাত দিয়ে মাই আর এক হাত দিয়ে মার নাভী খিঁচতে লাগলো সূরয সিং.</p>
<p>মা কিছুতেই নিজেকে ছাড়াতে পারছে না মার সারা গা লাল হয়ে গেছে, টেপার চোটে ছোখ দিয়ে জল বেরিয়ে গেছে. মা কোন কথা বলতে পারছে না মার মুখ দখল করে আছে মন্ডল সাহেব . মার নিজের জিভ মুখে নিয়ে চুষে চলেছে মন্ডল সাহেব .</p>
<p>এরপর মা কোনরকমে মন্ডল সাহেব কে ঠেলে দিয়ে জোরে জোরে হাঁপাতে লাগলো আর বললো আপনারা সবকিছু আস্তে করুন আমার খুব ব্যাথা করছে. মার সারা মুখ থুথুতে ভরে গেছে আর মন্ডল&nbsp; সাহেবের মুখ ভরে গেছে মার লালায়.</p>
<p>এরপর দুজনে উঠে নিজেদের লুঙ্গি গেঞ্জি খুলে ফেলে দিলো. এখন ওরা মার সামনে শুধু জাজ্ঞিয়া পড়ে আছে মা অবাক হয়ে ওদের ঘামে ভেজা বিশাল শরীর দুটা দেখছে. একটা ফরসা একটা কালো দুটোই যেন দৈত্য. ওরা দুজন মিলে মাকে টেনে তুললো মা একেবারে ওদের বুকে গিয়ে পড়লো.</p>
<p>এবার মন্ডল সাহেব&nbsp; এক হেঁচকা টান মেরে মার কাপড় খুলে নিলো আর কাপড়টা বাইরে বাগানে ছুড়ে ফেলে দিলো. সূরয সিং মার ব্লাউজ টেনে ছিড়ে দিলো মা তখন দুহাত দিয়ে নিজের মাই দুটো আগলে রেখেছে. সে কি মাই ব্রা দিয়ে বেঁধে রাখা যায়না.</p>
<p>সেই সুযোগে&nbsp; মন্ডল সাহেব&nbsp; মার সায়ার দড়ির ফাঁস খুলে দিলো. মা দুহাত দিয়ে নিজের সায়াটা ধরার চেষ্টা করল কিন্তু অনেক দেরী হয়ে গেছে. এই সুযোগে সূরয সিং মার বেসিয়ার এর হুক ভেঙে ফেলে বেসিয়ারটা ছিঁড়ে দূরে ছুঁড়ে ফেলে দিলো. সেকি দৃশ্য দুজনের চোখ যেন আটকে গেছে.</p>
<p>বিরাট দুটো ফরসা বাতাবি লেবুর মত মাই লাফিয়ে বেরিয়ে এল, টেপার চোটে মাই দুটো লাল হয়ে আছে. মাইদুটোর মাঝে বোঁটাদুটো যেন কালো জাম. ফরসা পেটের থলথলে মাঝে নাভীটা একটা গর্ত. মা এখন শুধু প্যান্টি পড়ে আছে.</p>
<p>ওয দুজনেই এখন শুধু জাজ্ঞিয়া পড়ে আছে. ওরা দুজনেই মার মাই একটা একটা করে নিয়ে চুষতে লাগলো. সেচি চোষন. মা পাগলের মত মাথা নারছে আর মমম আহহঃঅঃঅঃ উঅফঃঅঃ মমমম করে গোঙাচ্ছে. ওরা দুজনেই এমন চুষছিল যেন মার বুকের দুধ বের করে নেবে, এরকম চুষতে চুষতেই ওরা মার তানপুরার মত পাছা টিপতে লাগলো.</p>
<p>আধঘন্টা এরকম চুষে চুষে মাকে ক্লান্ত করে ছাড়লো. তারপর দুজনে মুখ তুলে তাকালো. মা যেন সম্বিত ফিরে পেল.&nbsp; সূরয সিং মার কপাল আর সিঁথি থেকে সিঁদুর মুছে দিলো. মন্ডল সাহেব&nbsp; একটা পাথর এনে মার হাতের শাঁখা পলা ভেঙে দিলো. মাকে এইভাবে দেখতে খুব সেক্সি লাগছিল.</p>
<p>মা বাধা দিচ্ছিল কিন্তু ওদের সাথে পেরে উঠছিলনা.এবার ওরা নিজেদের জাজ্ঞিয়া খুলে নিলো ধোন তালগাছ হয়েই ছিলো. জাজ্ঞিয়া খোলার সাথে সাথে লাফিয়ে বেড়িয়ে এল. কি ধোন বাপরে বাপ.</p>
<p>যেন ষাঁড়ের ধোন ঘোড়ার বাড়া ১০” করে তো হবেই আর মোটাও খুব ৪”. মা লজ্জায় হাত দিয়ে মুখ ঢাকলো. সূরয সিং মার গুদ খামছে ধরে প্যান্টিটা টেনে ছিঁড়ে আমার মাকেও ন্যাংটা করে দিলো.</p>
<p>ওদের বাড়ার গোরায় বালের জঙ্গল. কতকাল কাটেনি. আমার মার গুদের দিকে চোখ গেল. ফরসা গোলাপি গুদ আশেপাশে হালকা চুল আছে. আমার মায়ের পাকা গুদ দেখে ওদের মুখটা খুশিতে ভরে উঠল.</p>
<p>এবার মাকে হাঁটু গেড়ে বসালো দুটো ধোন মুখের কাছে ধরে বললো নে চোষ শালী. মা রাজি হচ্ছিল না. মাথা এধার ওধার ঘোরাচ্ছিল.&nbsp; সূরয সাহেব &nbsp;মার মাথা চেপে ধরলো মন্ডল সাহেব মার মুখ জোর করে ফাঁক করে নিজের বাড়াটা মার মুখে ঢুকিয়ে ঠাপাতে লাগলো.</p>
<p id="9️⃣">9️⃣</p>
<p>মা চোখ বড় বড় করে ঠাপ খেতে লাগলো মা দম নিতে পারছিলনা শুধু চোখ বেয়ে জল গড়িয়ে পড়ছিল.কালো আখাম্বা মুসলমানি কাটা বাড়া দিয়ে অনেকক্ষন ঠাপিয়ে ধোন বের করে মার মুখে আর বুকে ফ্যাদা ঢেলে দিলো.</p>
<p>এরপর সূরয সিং মার মুখের কাছে নিজের বাড়াটা নিয়ে গিয়ে মার গালে গলায় ঠোঁটে কপালে বাড়ি মারতে লাগলো ঝোরে জোরে মা সহ্য করতে না পেরে দুহাত দিয়ে পাঞ্জাবি বাড়াটা চুষে দিতে লাগলো যেন ললিপপ খাচ্ছে.</p>
<p>শেষদিকে সূরয সিং জোরে জোরে মার মুখ চুদে মার মুখের ভেতর গলার কাছে ধোন চেপে ধরে গল গল করে মাল ফেলে দিলো. মা বড় বড় চোখ করে ধোনটা বের করার চেষ্টা করছিল কিন্তু পারল না.</p>
<p>সূরয সিং বাড়া বের করতেই মা ওয়াক ওয়াক থুথু করে বেশ কিছুটা মাল বের করে দিল. আমার গা গুলিয়ে উঠল.এরপর ওরা দুজন আমার মাকে দুহাত দিয়ে টানতে টানতে পাশের রুমে নিয়ে গিয়ে খাটে ফেলে দিলো.</p>
<p>পাশের রুমের সারা দেওয়ালে চোদাচুদির ছবি সাটানো. ওরা মার হাত ধরে টানতে টানতে সব ছবি সামনে নয়ে গেল মা লজ্জায় মাথা নীচু করলেই ওরা জোর করে মার মুখ তুলে ছবি দেখাচ্ছিল. মা চোখ বন্ধ করে নিচ্ছিল ভয় আর লজ্জায়.</p>
<p>সূরয সিং মার হাতের ওপর বসে পড়ল আর মন্ডল সাহেব&nbsp; মার থাইয়ের ওপর বসে পড়লো মা নড়তেই পারছিলনা. এবার দুজনে এক একটা মাই দখল করে ময়দা কচলানোর মত বাতাবি লেবুর মত মাইদুটো কচলাতে লাগলো.</p>
<p>মা ব্যাথা আর য্ন্ত্রনায় কুঁকড়ে গেছিল. ছটফট করছিল আর চোখ দিয়ে জল বেরিয়ে আসছিল. ভাবছিলাম মা কখন মুক্তি পাবে. মাঝে মাঝে ওমাগো বাবাগো করে কেঁদে উঠছিল. আর আস্তে টিপতে বলছিল কিন্তু ওরা অন্য জগতে চলে গেছে তখন. ঘন্টা খানেক টিপে টিপে মার মাই অবশ করে দিয়েছিল.</p>
<p>যখন ছাড়লো মা নিজেই নিজের বুকে হাত বোলাচ্ছে আর কাঁদছে. এরপর মাকে খাটের ওপর বসিয়ে মার সারা শরীর দুজনে চুমায় চুমায় ভরিয়ে দিলো. যখন একজন মার নাভী আর একজন মার বগল চাটছিল বুঝলাম মা নিজেকে ওদের কাছে এলিয়ে দিয়েছে.</p>
<p>এরপর দুজনে মিলে মার গুদটাকে ফাচ করলো. ভেতরটা গোলাপি লাল, আমার জন্মস্থান. দুজনে নিজের নিজের জিভ দিয়ে পাজলের মত চাটতে লাগল. মা কাঁপছে থরথর করে মন্ডল&nbsp; আর সূরয সিং দুজনে মার গুদের দুটো পাপড়ি দাঁত দিয়ে আলতো ভাবে কামড়াতে লাগলো আর ছাড়তে লাগলো.</p>
<p>মা মমম আহঃ আহঃ করে গোঞিয়ে উঠলো. আর নিজের নিজের জিভ দিয়ে মার গুদের রিঙটা চাটতে লাগলো. মা থরথর করে কাপছিল. দেখলাম মা এক এক করে ওদের কাধে পা তুলে দিলো, আর দুহাতে ওদের চুলের মুটি ধরে নিজের মাথা এপাশ ওপাশ করতে লাগলো.</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti নবম পর্ব</h2>
<p>তারপর দুহাত দিয়ে দুজনকে সরিয়ে দেবার চেষ্টা করে নিস্তেজ হয়ে গেল. ওরা এবার মুখ তুলে চাইলো দেখলাম মা জল খসিয়েছে, সেই রসে ওদের চোখ মুখ ভিজে গেছে. এবার ওর পালা করে করে মার পোদ আর গুদ চাটা শুরু করলো. পোঁদ আর গুদ ফাঁক করে জিভ ঢুকিয়ে দিচ্ছিল.</p>
<p>মা একবার জল খসালেই ওরা নিজেদের মধ্যে পাল্টাপাল্টি করে নিচ্ছিল. আমার মা কথা বলার অবস্থায় ছিলনা শুধু সুখে পাগলের মত গোঙিয়ে যাচ্ছিল. এরপর ওরা মেঝেতে এসে দাড়ালো মাকে মাঝখানে দাড় করালো.</p>
<p>মা&nbsp; মন্ডল&nbsp; আর সূরয সিংহের গলা আঁকরে ধরেছিল এবার দুজনে দুহাতের একটা করে আঙুল মার পোঁদে আর গুদে ঢুকিয়ে খিঁচতে লাগলো. মা ওরে বাবারে উমাগো করে উঠল. ওরা খেঁচার স্পীড বাড়িয়ে দিলো.</p>
<p>মা যন্ত্রনা আর সুখে বসে পরছিল ওরা আবার টেনে তুলছিল. ওদের দুহাত আর মার দাবনা বেয়ে রস নেমে আসল. ওরা সেই রস চেটে চেটে খাচ্ছিল. মা একেবারে কাহিল হয়ে পড়েছে. এরপর ওরা একটা কয়েন টস করল তারপর মাকে বললো মন্ডল সাহেব&nbsp; আগে তোমার গুদ মারবে.</p>
<p>এরপর সূরয সিং সফাতে গিয়ে বসলো আর মন্ডল সাহেব&nbsp; মায়ের ওপর চরে বসলো…</p>
<p>মন্ডল সাহেব&nbsp; দু হাত দিয়ে মার হাত চেপে ধরলো. মা নিজেকে ছাড়ানোর চেস্টা করতে লাগলো. মন্ডল সাহেব&nbsp; এবার মাকে কসিয়ে গালে থাপ্পোর মারল আর বললো-“আমার সাথে তুমি&nbsp;&nbsp; পারবে না…অনেক বাঘিনী বস করেছি…তুমি&nbsp; তো কিছুই নও…”.</p>
<p>মন্ডল সাহেব&nbsp; মাকে এই অবস্থায় দেখে আরও হিংশ্রো হয়ে উঠলো এবং নিজের কা্লো লোমশ শরীর খানা দিয়ে মায়ের ফর্সা দুধে আলতা মেশানো তুল তুলে শরীর খানা পিসতে লাগলো.</p>
<p>মন্ডল সাহেব -”কী মাই. তোর আজ ঠোঁট মাই সব কামড়ে খাবো.”</p>
<p>মা ছট্ফট্ করছিলো. মন্ডল সাহেব মার মাথা চেপে ধরে একটা লিপ কিস দিলো. মার গোলাপী ঠোঁট খানা দেখলাম মন্ডল সাহেব দু ঠোটের মাঝে রগড়াচ্ছে. মা মুখ খানা সরানোর চেস্টা করতে লাগলো কিন্তু মন্ডল সাহেব চেপে ধরে রইলো মায়ের মুখ খানা.মার নীচের ঠোঁট খানা রবার চোষার মতো চুষতে লাগলো মার এক দুদু টিপটে লাগলো মন্ডল সাহেব .</p>
<p>মা কোনো রকম ভাবে মন্ডল সাহেবের মুখ থেকে নিজের ঠোঁট খানা সরাতে পড়লো এবং প্রাণপণে বলে উঠলো -”প্লীজ় আমায় নস্ট করবেন না. আমি আমার স্বামীকে খুব ভালবাসি.”</p>
<p>মন্ডল সাহেব -”আজ রাতে আমি তোর স্বামী. . তোর গর্তে ফ্যাদা ফেলে তোকে আমার বাচ্চার মা বানাবো.” আবার মায়ের ঠোঁট খানি নিজের মুখে পুরে চুষতে শুরু করলো মন্ডল সাহেব&nbsp; .</p>
<p>মায়ের বুকে হাত বসালো মন্ডল সাহেব আর মায়ের দুদু দুটো ব্রাউসের উপর থেকে ময়দার মতো ঢলতে লাগলো.</p>
<p>মা পাগলের মতো ছট্ফট্ করতে লাগলো আর মন্ডল সাহেবের গালে থাপ্পোর মারতে লাগলো এক হাত দিয়ে কিন্তু তাও ছাড়াতে পারলো না নিজের ঠোঁট খানা মন্ডল সাহেবের মুখ থেকে.মায়ের আরেক হাত দেখছিলাম প্রাণপণে চেস্টা করছে নিজের বুকের টেপা টেপি বন্ধ করতে. মন্ডল সাহেব&nbsp; মুখ খানা তুললো মায়ের উপর থেকে আর নিজের মুখে মার লেগে থাকা লালা গুলো চাটলো.</p>
<p>মা জোরে জোরে হাঁপাতে লাগলো. মাকে এবার পিছন ফিরিয়ে জোড় করে শোয়ালো আর পিছন থেকে মার ব্রাউস খুলে দিলো. মায়ের অন্তর্বাস নামিয়ে পাছার ফুটোয় আঙ্গুল ঘসতে লাগলো.</p>
<p>মায়ের লজ্জায় মুখ লাল হয়ে গেছিলো. মন্ডল সাহেব নিজের পরণের জাঙ্গিয়াটা নামিয়ে মার পোঁদের খাজে নিজের আখাম্বা বাঁড়াটা ঘসতে লাগলো. মুসলমানি কাটা আখাম্বা বাঁড়ার ঘর্সনে মা কেপে উঠলো কিন্তু লজ্জায় মুখ ফিরিয়ে তাকলো না.</p>
<p>মন্ডল সাহেব মার কোমরটা চেপে ধরে মার কোমর খানা তুল্লো যার ফলে মার পোঁদ খানা ওনার মুখের কাছে চলে এলো আর মা পা খানা ভাজ করে হাটুর উপর ভর দিলো. ঘরে আল্টো আলোয় মার চুলে ভরা গুদ খানা দেখতে পেলাম.</p>
<p>মা পিছন থেকে নিজের কাধতা ঘুরিয়ে মন্ডল সাহেব কে বাধা দেওয়ার চেস্টা করতে লাগলো. কাঁদতে কাঁদতে বলে চললো-“না..না..পায়ে পরি…ছেড়ে দাও আমায় মন্ডল সাহেব&nbsp; …”.মন্ডল সাহেব মার পোঁদে জোরে একটা কসিয়ে তাপ্পর মারল.</p>
<p>মা উ করে উঠলো. এবার মন্ডল সাহেব মার দু পায়ের মাঝে মুখ ডুবিয়ে দিলো আর মার গুদের চুল চুষতে লাগলো আর মার গুদে জিভ ঢুকিয়ে গুদ চাটতে লাগলো. গুদের গোলাপী ঠোঁট খানা জিভ দিয়ে চাটলো আর নাক ঘসতে লাগলো.</p>
<p>মন্ডল সাহেবের এই কার্যকলাপে মা থর থর করে কাপতে লাগলো. এবার মন্ডল সাহেব নিজের বাঁড়া খানা হাত দিয়ে ঘসতে লাগলো. বাঁড়া খানা ফুলতে ফুলতে তালগাছ হয়ে গেছিলো. এবার মার গুদ থেকে মুখ তুলে বাঁড়া খানা মার গুদের কাছে নিয়ে আনলো এবং আসতে করে মার গুদের মুখে নিজের মুসলমানি কাটা আখাম্বা বাঁড়ার মুন্ডি খানা লাগলো.</p>
<p>মন্ডল সাহেবের কালো চামড়ার বাঁড়ার লাল মুন্ডি খানা মার গোলাপী গুদের ভেতরে ঢুকতে লাগলো.</p>
<p id="🔟">🔟</p>
<p>মন্ডল সাহেব -”কামিনী সোনা কেমন লাগছে তোমার নতুন বরের মুসলমানি কাটা আখাম্বা বাঁড়া খানা. . তোমার স্বামী যা সুখ দিয়েছে তার চেয়ে আরও বেশি সুখ পাবে তুমি”</p>
<p>মা কোনো উত্তর দিচ্ছিলো না. দেখলাম ফ্যাল ফ্যাল করে তাকিয়ে রয়েছে মন্ডল সাহেবের দিকে. মন্ডল সাহেব&nbsp; নিজের কোমর ঝাকিয়ে দিলো এক ঠাপ. মা চেঁচিয়ে উঠলো. মনে হলো খুব যেন ব্যাথা লেগেছে.</p>
<p>মন্ডল সাহেব -”কী টাইট মায়রি তোমার গুদ খানা. . দেখেছো শুধু স্বামী কে দিয়ে চুদিয়ে কী করেছো. . আল্লাহের দেওয়া এতো সুন্দর শরীরটা তুমি পুরা ব্যাবহার করনি. বিশ্বাস করো তোমার এই সুন্দর শরীর ভোগ করার জন্যও লোকেরা যা খুসি করতে পারে.”</p>
<p>আস্তে আস্তে দেখলাম মন্ডল সাহেবের মুসলমানি বাঁড়ার কিছু অংশ মার যোনিতে ঢুকে গেলো. মন্ডল সাহেব মাকে চিত্ হওয়া অবস্থায় ঠাপাতে শুরু করলো. মা মুখ থেকে এক অদ্ভুত রকম আওয়াজ বের করতে লাগলো.</p>
<p>ভালো ভাবে দেখলাম মন্ডল সাহেবের নূনু খানা মায়ের গোলাপী গুদের সাথে এটে রয়েছে আর মন্ডল সাহেবের কোমর নাড়ানোর সাথে মায়ের ভেতরে ঢুকছে আর বেরচ্ছে.</p>
<p>মন্ডল সাহেব মার কাঁধ চেপে ধরে বললো-“মনে হয়ে তোমার বর কোনদিন চার পায়ে চোদেনী….. নাও শরীরটাকে তোলো..আমি যেন তোমার মাই গুলো কে ঝুলতে দেখি…হাতে ভর দাও..”</p>
<p>মাও কথা মতো নিজেকে তুলে এবং হাতে ভর দিয়ে মন্ডল সাহেবের দিকে তাকলো এবং কাঁদুনি গলায় বললো…”প্লীজ় সব কিছু আস্তে কারুন..আম্র খুব ভয়ে করছে..”</p>
<p>মন্ডল সাহেব&nbsp; -“ভয় পেয়ো না..”</p>
<p>মন্ডল সাহেব এবার কোমর চেপে ধরে একনাগারে মাকে ঠাপাতে লাগলো নিজের কোমর নাচিয়ে নাচিয়ে. প্রত্যেক টা ঠাপে মায়ের দুদু দুটো দুলে উঠছিলো. মা মুখ খিচিয়ে বিছানার চাদর চেপে ধরে ছিলো.মন্ডল সাহেবের এক একটা ঠাপে মায়ের সারা শরীর কেপে উঠছিলো.</p>
<p>মার দুদুতে পিছন থেকে মন্ডল সাহেব হাত বোলাতে লাগলো . যদিও মন্ডল সাহেব মাকে আসতে আসতে ঠাপাচ্ছিলো, কিন্তু মায়ের মন্ডল সাহেব এক একটা ঠাপ হজম করতেই দম বেরিয়ে যাচ্ছিলো. মা নিজের গোলাপী ঠোঁট খানা খুলে মুখ দিয়ে উ যূ আওয়াজ করতে লাগলো. মন্ডল সাহেবের আস্তে আস্তে ঠাপানোর গতি বাড়িয়ে দিলো আর তারপর মা হঠাত্ শীৎকার&nbsp; করে উঠলো.</p>
<p>“উ মাগও…”মা নিজেকে আর ধরে রাখতে পারলো না.নিজের মুখে হাত চেপে ধরে গোঙ্গাতে লাগলো.আর মাথাটা খাটের মধ্যে রেখে ফেলল.তারপর তার সারা শরীর কেপে উঠলো.</p>
<p>মন্ডল সাহেব মার গুদ থেকে বাঁড়া খানা বের করে ফেল্লো.মার গুদ দিয়ে রস গড়িয়ে পড়তে লাগলো আর খাটের চাদরে পড়তে লাগলো.</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti দশম পর্ব</h2>
<p>মন্ডল সাহেব মার থাই দিয়ে গড়িয়ে পড়া রস জিভ দিয়ে চাট তে লাগলো.</p>
<p>মাকে এবার সাইড করে শুয়ে দিলো মন্ডল সাহেব মার তানপুরার মতো দুল দুলে পোঁদে আবার জোরে দুটো চাটি মারল.খাটে মার পাসে শুয়ে পড়লো এবং মার মাই হাত বোলাতে লাগলো. মাকে নিজের মুখের দিকে মুখ করলো আর বললো-“তোমার হাত দুটো আমার গলার ওপরে দাও.”</p>
<p>মন্ডল সাহেব একটা হাত দিয়ে মায়ের গুদে আবার বাঁড়া ঢোকাতে লাগলো. মা এবার মন্ডল সাহেব&nbsp; কে চেপে ধরলো এবং ঠোঁট খানা খুলে আহ….করতে লাগলো. মন্ডল সাহেব মার গোলাপী ঠোটে নিজের ঠোঁট বসিয়ে চুষতে লাগলো মায়ের ঠোঁট.</p>
<p>মায়ের ঠোঁট আর গুদের ফুটো দুটোই দখল করে রেখেছিলো মন্ডল সাহেব&nbsp; . এবার মায়ের পোঁদের ফুটয়ে আঙ্গুল ঢুকিয়ে তিন নম্বর ফুটোটা দখল করে নিলো মন্ডল সাহেব একই সাথে মন্ডল সাহেব মায়ের ঠোঁট চুষছে, গুদে বাঁড়া ঠুসছে আর পোঁদে উংলি করছে.</p>
<p>মন্ডল সাহেবের বাঁড়া খানা মার গুদ চিড়ে ঢুকে ছিলো.মনে হোচ্ছিলো মন্ডল সাহেব বারটায়ে মায়ের গোলাপী চামরি গুদের একটা রিংগ পড়ানো হয়েছে. ইসস্স…আমার মায়ের গোলাপী গুদের মাংস খানার সাথে মন্ডল সাহেবের কালো ল্যাওড়া খানা এক অদ্ভুত মিশ্রণ লাগছিলো.</p>
<p>মা হাত দিয়ে মন্ডল সাহেবের পীঠ আকঁড়ে ধরেছিলো. মন্ডল সাহেবের বাঁড়া খানা পুরো চক চক করছিলো মায়ের গুদের রসে.মার গুদের চুল আর মন্ডল সাহেবের মুসলমানি বাঁড়ার বাল মায়ের গুদের রসে মিশে গেছিলো.</p>
<p>মা মন্ডল সাহেবের ঠোঁট থেকে নিজের ঠোঁট খানা সরিয়ে…বলতে লাগলো-“ওরে আব্বারে…আপনার জিনিসটা আমার অনেক ভেতরে চলে গেছে…আমার কেমন করছে…উফ কী ব্যাথা করছে…ওটা বের করুন প্লীজ়…”</p>
<p>মন্ডল সাহেব চোখ টিপে বললো-“গুদের রসে তো ভিজে গেছে তো ভেতরটা আর এখনো ছেড়ে দেবার কথা বলছ…তোমারো গুদ আমার বাঁড়া কে চাইছে”</p>
<p>মা মুখ সরানোর চেস্টা করলো আর মন্ডল সাহেব মায়ের মুখ চেপে ধরলো-“এতো লজ্জা কিসের…বিয়ে করেছো বলে কী শুধু স্বামীকে ভালবাসতে হবে…নিজেকে খুলে দাও আমার কাছে…আনন্দ নাও..ভুলে যাও স্বামীর কথা…”</p>
<p>মা-“আমার স্বামী খুব ভালোবাসে আমায়.”</p>
<p>মন্ডল সাহেব খেপে গেলো-“শালি…গুদে আমার বাঁড়া..আর মুখে স্বামীর কথা.”</p>
<p>মন্ডল সাহেব মায়ের দুদুটা চেপে ধরে জোরে জোরে ময়দার মতো কছলাতে লাগলো আর বললো-“তোর মতো পতিব্রতা বৌ কে কিভাবে ছেনালি মাগি বানাতে হয়…টা আমার জানা আছে..”</p>
<p>মন্ডল সাহেবের হাতে দুদূর টেপন খেয়ে মা কাতরে উঠলো আর মুখ খুলে ব্যাথায় ও ও করতে লাগলো.শয়তান মন্ডল সাহেব&nbsp; টা আবার মুখ ডুবিয়ে দিলো মায়ের মুখের উপর আর চুষতে লাগলো মায়ের গোলাপী ঠোঁট.</p>
<p>মায়ের গালে গলায় চুমু খেতে লাগলো আর মায়ের গলায় গালে ঠোঁট ভরিয়ে দিলো নিজের লালায় এবং একই সাথে মন্ডল সাহেব চালিয়ে যাচ্ছিলো নিজের টেপন দেওয়া.</p>
<p>মন্ডল সাহেব আর মায়ের একসাথে মিলিত শরীর দেখতে দেখতে মাথায় এক উদ্ভট প্রশ্ন জেগেছিলো, আব্বা মাও কী এসব করে.</p>
<p>হঠাত্ খেয়াল হলো মন্ডল সাহেব এবার নিজের জায়গা পাল্টাচ্ছে, মাকে পাঁজাকোলা করে নিজের কোলে বসলো এবং ঘরের আয়নার দিকে মুখ করলো.মায়ের চুলের মুঠি চেপে ধরে বললো-“দেখ শালি..কী ভাবে গিলে আছিস আমার বাঁড়াটাকে..”.মায়ের গুদের মুখখানি পুরো ফুলে রয়েছে মন্ডল সাহেবের বাঁড়াটা ভেতরে নিয়ে.</p>
<p>মন্ডল সাহেব&nbsp; নিজের বাঁড়াটা মাকে দেখিয়ে দেখিয়ে কোমর দুলিয়ে মায়ের ভেতরে প্রবেশ করতে লাগলো.</p>
<p>মন্ডল সাহেব&nbsp; -“তুমি&nbsp; আর সতী নস…তোকে নস্ট করে ফেলেছি আমি…দেখ ভালো ভাবে…তোর বিবাহিতা গুদ কিভাবে খাচ্ছে আমার বাঁড়া…একটা কথা বলবো…তোর এই গুদ চুদে আমি বেশ আরাম পাচ্ছি…এরকম আনন্দ আমি কোনদিনও পায়নি…”.</p>
<p>মা মন্ডল সাহেবের কাঁধে মাথা রেখে এক অদ্ভুত ভাঙ্গা ভাঙ্গা গলায় কান্নার মতো আওয়াজ বড় করতে লাগলো.মা আবার শীৎকার&nbsp; করে নিজের ঝোল ছাড়ল. দেখলাম মন্ডল সাহেবের মুসলমানি বাঁড়ার গায়ে সাদা সাদা রস দেখা যেতে লাগলো. বাঁড়া দিয়ে রস গড়িয়ে মন্ডল সাহেবের বিচিতে যেতে লাগলো.</p>
<p>মা মুখ খানা উপরে দিকে তুলে গোঙ্গাতে লাগলো.মাকে নিয়ে বিছানায় শুয়ে পড়লো মন্ডল সাহেব&nbsp; .মায়ের গর্ত থেকে নিজের লিঙ্গ খানা বড় করে মায়ের নীচ থেকে সরে মায়ের উপরে উঠলো মন্ডল সাহেব .</p>
<p>মন্ডল সাহেবের বাঁড়া খানা দেখলে মনে হোচ্ছিল অনেকখন ধরে তেলে ছোবানও ছিলো. মায়ের উপরে উঠলো এবার মন্ডল সাহেব&nbsp; . মা তখন মরার মতো শুয়ে ছিলো খাটে.মায়ের পা দুটো খাটের দু পাসে ছড়িয়ে মায়ের উড়োর সাথে নিজের কোমর টা চেপে ধরলো.মায়ের গর্তে নিজের বাঁড়াটা লাগিয়ে কোমর নামিয়ে দিলো এক ঠাপ.</p>
<p id="1️⃣1️⃣">1️⃣1️⃣</p>
<p>মায়ের চোখ খুলে গেলো এবং হাত দিয়ে খাঁমছে ধরলো মন্ডল সাহেবের বুক. মা বলে বসলো-“আর পারছি না….উফফফ….” আর মুখ দিয়ে এক গোঙ্গানির আওয়াজ বের করতে লাগলো. মন্ডল সাহেব নিজের কোমর উঠিয়ে আর নামিয়ে নিজের লিঙ্গ খানা মায়ের যোনীর ভেতরে ঢোকাতে আর বের করতে লাগলো.খুব মসৃন ভাবে যাতায়াত করছিলো তার লিঙ্গ খানা মায়ের ভেতরে.</p>
<p>মায়ের গুদখানি পুরো লাল হয়ে গেছিলো.মায়ের সারা মুখে চোখে ক্লান্তির ছাপ দেখা যাচ্ছিল.</p>
<p>কিন্তু মন্ডল সাহেবের মুখে কোনো ক্লান্তির ছাপ নেই, মনে হচ্ছে যেন এরকম ভাবে মাকে সে সারা রাত চুদতে পারবে.মন্ডল সাহেবের ঠাপের গতি বাড়তে থাকে এবং মাকে ঠাপাতে ঠাপাতে মায়ের বুক দুটো তে এক একবার করে মুখে পুরে চুষতে থাকে.</p>
<p>মাকে দেখলাম দু হাত দিয়ে মন্ডল সাহেবের পিঠ বোলাচ্ছে এবং পা দুটো মন্ডল সাহেবের পাছার উপর চেপে ধরে রেখেছে.</p>
<p>মন্ডল সাহেব&nbsp; বেশ জোরে জোরে মায়ের গুদে ঠাপন দিতে শুরু করলো এবার. মায়ের চোখ গোল হয়ে গেলো এবং মন্ডল সাহেবের কাছে মিনতি করতে লাগলো আসতে করার জন্যও.</p>
<p>কিন্তু মন্ডল সাহেব তখন অন্য কোন জগতে চলে গেছে,পকাত পকাত করে মায়ের গুদ ফাটানোর মতো ঠাপ দিচ্ছিলো সে আর তারপর বলে বসলো-“আ…এতো সুখ..অফ…হচছে আমার….কামিনী…আমার সোনা মণি..তোমাকে চুদে আমার কাম জীবন সার্থক হলো….”</p>
<p>মা পুরো ঝিমটি মেরে গেছিলো ঠাপ খেতে খেতে, হঠাত্ দেখলাম মায়ের চোখ খুলে গেলো এবং জোরে জোরে মন্ডল সাহেবের বুকে ঘুষি মারতে লাগলো আর বলতে লাগলো-“প্লীজ় মন্ডল সাহেব&nbsp;&nbsp; ছাড়ো আমায়…আমার ভেতরে প্লীজ় ছেড়ো না…”.</p>
<p>কিন্তু মন্ডল সাহেব মার গুদে বাঁড়া খানা চেপে ধরে রাখলো এবং চোখ বন্ধও করে খেঁচতে লাগলো মন্ডল সাহেব&nbsp; .</p>
<p>মন্ডল সাহেব&nbsp; -“নে শালি…নে…পুরো ভরিয়ে দিয়েছি…তোর গুদ…”</p>
<p>মা কাঁদতে শুরু করে দিলো-“একি করলে তুমি&nbsp; …”</p>
<p>মার উপর থেকে উঠলো মন্ডল সাহেব এবং জোরে জোরে হাফাতে লাগলো.</p>
<p>মা জোরে জোরে নিশ্বাস নিচ্ছিলো.মার গুদের মুখ খানা খুলে দিলো এবং ভেতর সাদা সাদা কিছু একটা গড়িয়ে পড়তে লাগলো..</p>
<h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti একাদশ পর্ব</h2>
<p>এবার সূরয সিং মাকে চুদবে… ওরা পালা করে করেই চুদছে আমার মাকে…</p>
<p>দেখলাম মা ঘরের ভেতর একটা টেবিলে শুয়ে আছে আর সূরয সিং&nbsp; মার কো্মরের ওপো্র বসে পা দুটো দিয়ে মার হাত দুত চেপে ধরে আছে আর দু হাতে দুধ দুটো ধরে কচলাচ্ছে ময়দা ঠেসার মতো… আর সূরয সিং মাকে চুমু খেতে চেস্টা করছে আর মা নিজের মুখ ঘুরিয়ে নেবার চেষ্টা করছে.</p>
<p>সূরয সিং&nbsp; মাকে জড়িয়ে ধরলেন. আমি স্পস্ট দেখতে পেলাম যে মার দুধ দুটো সূরয সিং‌্যের বুকের সাথে মিশে যাচ্ছে. মা পুরো নেঙ্গটো হয়ে আছে. সূরয সিং&nbsp; মার বিশাল পাছা টিপতে লাগলো.</p>
<p>পাছার বিরাট দাবনা দুটো ময়দা মাখার মতো করে টিপতে লাগলো. সূরয সিং মাকে ধরে ঘুরিয়ে দিলেন. আমি মার পাছাটা পুরো দেখতে পেলাম. মা গুংগিয়ে উঠলো. মার পাছাটা এখন দরজার দিকে ফেরানো.</p>
<p>সো, আমি উনার পাছার সব আক্টিভিটী গুলি আমি ক্লিয়ারলী দেখতে পাচ্ছি… &nbsp;সূরয সিং এখন মার পুরো পাছাটা টেপা শুরু করেছে. দু হাত দিয়ে উনার পোঁদের পুরো মাংস খামছে ধরে পাগলের মতো মা পুটকি টিপে চলেছে.</p>
<p>একসময় সূরয সিং মার পাছার দাবনা দুটো ফাঁক করে পাছার ফুটাতে আঙ্গুল দিতে চেস্টা করলেন. মার সব শক্তি আস্তে আস্তে শেষ হয়ে আসছে বোঝা গেলো. সূরয সিং এবার মার বুকে হাত দিলেন এবং মাও যথারীতি বাধা দিতে গেলেন কিন্তু উনার কাছে সেই বাধা কিছুইনা!</p>
<p>আমি আমার জীবন এ তিন জন মেয়ের খোলা দুধ দেখেছি কিন্তু এরকম দুর্দন্তো দুধ আমি জীবনেও দেখিনি. বড়, গোল, আর নিশ্চয় খুব নরম হবে. মার দুদুর বোঁটা গোলাপী রংয়ের আর বেশ বড়ো.</p>
<p>সূরয সিং কিছুক্ষন হা করে তাকিয়ে থাকলেন. তারপর খুধার্তের মতো হামলে পড়লেন. এক হাতে উনার ডান দুধটা টীপছেন আর বাম দুধ তা চুসে যাচ্ছেন. সূরয সিংয়ের হাতের মুঠোয় দুধটা আটছে না- এতো বড়ো. মা আরামে উহ আআহ করে উঠলো.</p>
<p>মা আস্তে আস্তে গরম হয়ে উঠছে. সূরয সিং&nbsp; দেখলো এখনই ঠিক সময় মাকে বিছানায় নেবার. বিছানায় নিয়ে সূরয সিং উনার দুধ দুটো চুষতে লাগলো.; এরপর সূরয সিং মাতালের মতো মাকে বলতে লাগলো “ওহ কামিনী, তোমার দুধে খুব মজা.. এস ডিয়ার, অফ..কি সুন্দর ওখানে মেয়েলি তীব্রও গন্ধও”এবার প্রথম বারের মতো সূরয সিংয়ের কথা শুনে আমার বাঁড়াও খাড়া হয়ে গেলো.</p>
<p>সূরয সিং&nbsp; আস্তে আস্তে নীচে নামতে লাগলেন. মার পেটে এসে থামলেন. আমি আগেই বলেছি যে মার পেট টিপিকাল বাঙ্গালী মহিলাদের মতো এবং দারুন উত্তেজক একটি নাভীও উনার পেটে আছে. মা উনাকে আবার বাধা দেবার চেস্টা করলেও.</p>
<p>সূরয সিং&nbsp; এবার উনার জীবটা বেড় করে মার নাভীতে রাখলো. আস্তে আস্তে নাভীর ভেতরে জীব দিয়ে চাটতে থাকলো. মার পেটটা তির-তির করে কাপতে লাগল… মা খুব লজ্জা বোধ করছে আর তার দু হাত দিয়ে একবার গুদ, আর একবার উনার দুধ ঢাকতে চেস্টা করছে.</p>
<p>মার গুদ পুরো পুরি বাল হীন করে ফেলেছে এখানে আসার আগে. ভীষন সুন্দর লাগছে গুদ টা দেখতে. সূরয সিং ওর জীব দিয়ে মার শরীরের প্রতিটা কানায় কানায় বুলিয়ে গেলো সূরয সিং এবার নিজেও নেঙ্গটো হলেন.</p>
<p>উনার আন্ডার প্যান্ট খোলার পর উনার বাঁড়াটা দেখতে পেলাম. ওয়াউ….আমার জীবনে দেখা সব চেয়ে বিশাল বাঁড়া. প্রায় ৯ ইন্চি লম্বা আর ৩ ইন্চি মোটা. মা উনার বাঁড়া দেখে ভয় পেয়ে গেলেন.</p>
<p>উনার গলা দিয়ে বের হয়ে এলো একটি শব্দও – “ওহ….”</p>
<p>সূরয সিং&nbsp; বললেন” কি হলো কামিনী, এতো বড়ো বাঁড়া কি তুমি আগে দেখনি?.</p>
<p>মা বললেন না…এটা ভীষন বড়..&nbsp; সূরয সিং&nbsp; মার মুখের কাছে ধরলেন উনার বাঁড়াটা.</p>
<p>মা এবার জোরে কেঁদে উঠে বললেন “প্লীজ় সূরয সিং&nbsp; এরকম করবেন না প্লীজ়….এটা অনেক বড়ো লাগছে ….ব্যাথা পাবো….”</p>
<p>সূরয সিং ও প্রায় কাঁদো কাঁদো হয়ে বললেন” কামিনী প্লীজ়, ভয় পেওনা, প্লীজ় আমার বৌ হও, বলে সূরয সিং&nbsp; মার পা দুটো ফাঁক করে গুদে চুমু খেলেন. উনার বাঁড়াটা মার পাকা গুদটার বরাবর করলেন. গুদের লিপ্সে টাচ করিয়ে হালকা একটু ঢুকতেই মা উমম্ম্ উমম্ম্ করে উঠলেন.</p>
<p>সূরয সিং এরপর বাঁড়ার মুণ্ডিটা উপর নীচ ঘসতে লাগলেন. এতেয় মা আরও গরম হয়ে গালো. তারপর ঠিক গুদের ফুটো বরাবর সেট করে আস্তে আস্তে ঢোকাতে চেষ্টা করলেন.</p>
<p>“ উফফফফ…….মা গো….ব্যথা লাগছে. কিন্তু সূরয সিংয়ের তাতে কোনো কান নেই. জোরে একটা ঠাপ দিলেন উনার গুদে. এক ঠাপে বাঁড়া পুরোটা ভিতরে ঢুকে গেলো আর মা প্রায় শীৎকার&nbsp; করে উঠলেন. সূরয সিং&nbsp; আস্তে আস্তে বাঁড়াটা বের করে আবার ঢুকালেন.এবার আস্তে আস্তে ঠাপ মারতে শুরু করলেন.</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'হোটেলে মাকে চোদা',
        title: 'fuck mom in hotel',
        cover: 'https://cdni.pornpics.com/460/1/243/24345064/24345064_005_df9e.jpg',
        catagory: ['mom-son', 'fantasy'],
        ncol: 'orange',
        description: (
            <>
                <p>আমার নাম রেক্স। আমি আহমেদাবাদে থাকি।<br />
                    আমার মায়ের নাম জয়শ্রী।</p>
                <p>আমি যখন খুব ছোট ছিলাম তখন আমার বাবা মারা যান।<br />
                    বাবার মৃত্যুর পর, আমার মায়ের ২-৩ জন পুরুষের সাথে সম্পর্ক ছিল কারণ তিনি তার যৌবনকে বাঁড়া ছাড়া সামলাতে পারতেন না।</p>
                <p>এখানে আমাদের নিজস্ব বাড়ি আছে এবং আমরা মা ছেলে দুজনেই বাড়িতে থাকি।<br />
                    মায়ের নিজের ব্যবসা আছে, যার কারণে বাড়ি ভালোই চলে।</p>
            </>
        ),
        text: (
            <>
                <p>আমার নাম রেক্স। আমি আহমেদাবাদে থাকি।<br />
                    আমার মায়ের নাম জয়শ্রী।</p>
                <p>আমি যখন খুব ছোট ছিলাম তখন আমার বাবা মারা যান।<br />
                    বাবার মৃত্যুর পর, আমার মায়ের ২-৩ জন পুরুষের সাথে সম্পর্ক ছিল কারণ তিনি তার যৌবনকে বাঁড়া ছাড়া সামলাতে পারতেন না।</p>
                <p>এখানে আমাদের নিজস্ব বাড়ি আছে এবং আমরা মা ছেলে দুজনেই বাড়িতে থাকি।<br />
                    মায়ের নিজের ব্যবসা আছে, যার কারণে বাড়ি ভালোই চলে।</p>
                <p>আমার মায়ের উচ্চতা ৪ ফুট ৯ ইঞ্চি এবং তার চুল কালো এবং কোঁকড়া। মায়ের শরীরটা খুব নরম আর ফর্সা।</p>
                <p>তিনি পর্ণ সিনেমার মত একটি নিটোল মিল্ফ।<br />
                    তার ফিগার সাইজ হল ৩৬-৩২-৩৮, তার দারুণ মাই আছে এবং সে বাইরে অন্য পুরুষদের দ্বারা চোদাচুদি করে তার পাছা মোটা এবং সরস করে তুলেছে।</p>
                <p>আমার মন সবসময় আমার সৎ মা চোদার জন্য প্রস্তুত ছিল।</p>
                <p>একদিন আমার মাকে তার মানত পূরণ করতে উজ্জয়িনে যেতে হয়েছিল।<br />
                    এটা তার অনেক আগের ইচ্ছা ছিল, যার কারণে সে আর থাকতে চায় না, তাই সে চলে যাওয়ার পরিকল্পনা করেছিল।</p>
                <p>তারপর সন্ধ্যা ৬টায় বাসায় এসে ফ্রেশ হয়ে ফোনে গল্প পড়তে বসলাম।<br />
                    রাতে আমার মা লেগিংস এবং টি-শার্ট পরেন, যার কারণে মায়ের নরম শরীর দেখে আমার খুব গরম অনুভব করতে শুরু করে।<br />
                    আমি সবসময় তাকে দেখি.</p>
                <p>মা আমার কাছে এসে বললেন- রেক্স, তোমার মনে আছে, আমি উজ্জানের মহাকাল মন্দিরে ব্রত চেয়েছিলাম। যেটা আমি এখনো করতে পারিনি।<br />
                    আমি- হ্যাঁ মা জানি, কিন্তু এখন কি হয়েছে?<br />
                    মা- তাহলে আর কত দিন পিছিয়ে রাখব। ট্রেনের টিকিট দেখে বলতে পারবি, কখন ট্রেনে সিট খালি পাওয়া যাবে।</p>
                <p>ফোনে ট্রেন দেখে বললাম। টাইমিংও বলা হয়েছিল, কিন্তু সব ট্রেনই ছিল একেবারে ঠাসা<br />
                    আমি- মা, ট্রেন আছে কিন্তু সব ভর্তি। আপনি মোটেও রিজার্ভেশন পাবেন না, আপনি একা যান এবং আসুন।</p>
                <p>মা- আমি একা যেতে চাই না। তোমার ব্রত আছে, তোমাকেও সাথে যেতে হবে।<br />
                    আমি – ঠিক আছে. সকাল পর্যন্ত দেখার পর বলব।</p>
                <p>মা – ঠিক আছে… আর হ্যাঁ আমাকে জিজ্ঞেস করার দরকার নেই, রিজার্ভেশন পেলেই সেরে নিও। রিটার্নেরও দেখো।<br />
                    আমি বললাম ঠিক আছে।</p>
                <p>মা খাবার নিয়ে বললো- এখন খাই।<br />
                    আমরা দুজনেই খাবার খেলাম। তারপর টিভি দেখতে লাগলাম।</p>
                <p>রাত হয়ে গেল আর মা ঘুমিয়ে পড়ল।<br />
                    আমি তাকে ঘুমাতে দেখছিলাম। তার বড় পাছা দেখে আমার বাড়া খাড়া হচ্ছিল.</p>
                <p>মাকে চোদার জন্য় আমি একটা আইডিয়া পেয়েছি।</p>
                <p>সকালে ঘুম থেকে উঠে মায়ের কাছে গিয়ে বললাম।<br />
                    আমি- তোমাকে উজ্জয়িনে যেতে হবে, না মা?</p>
                <p>মা- হ্যাঁ, অনেক সময় পার হয়ে গেছে পরে করতে করতে।<br />
                    আমি- হ্যাঁ, তাহলে বাসে চলো। সকাল পর্যন্ত পৌচ্ছে দেবে এবং সেখান থেকে সন্ধ্যার বাস ধরব।</p>
                <p>মা- হ্যাঁ, দেখো আর কত ভাড়া, সেটাও।<br />
                    আমি- হ্যাঁ দেখছি মা।</p>
                <p>কিছুক্ষণ পর মাকে সব খুলে বললাম।<br />
                    তার সম্মতি পাওয়ার সাথে সাথে আমি টিকিট বুক করে ফেললাম।</p>
                <p>দ্বিতীয় দিন, আমাদের ৯ টার বাস ধরতে হয়েছিল, যেটি সকাল ৬ টায় উজ্জয়িনে পৌঁছাবে।</p>
                <p>আমি ইচ্ছাকৃতভাবে স্লিপার বুক করেছি যাতে আমি মায়ের সাথে ঘুমানোর আনন্দ পেতে পারি।<br />
                    আমি একটা ডাবল স্লিপার বুক করেছিলাম।</p>
                <p>দ্বিতীয় দিন সবকিছু স্বাভাবিক হয়ে গেল এবং রাতে আমরা দুজনে রাতের খাবার খেয়ে বাসে রওনা দিলাম।<br />
                    তখন মা এমন একটা পোষাক পরেছিলেন, যার মধ্যে তার পাছা বেরিয়ে এসে আমাকে উত্তেজিত করছিল।</p>
                <p>আমি আমার সাথে দুই প্যাকেট কনডম রেখেছিলাম এবং সেক্স পিলও রেখেছিলাম।<br />
                    আমরা দুজনে বাস স্ট্যান্ডে এসে বাসে উঠলাম।</p>
                <p>আমি একটা ট্যাবলেট পানিতে মিশিয়ে একটা বোতলে ভরে মাকে দিলাম এবং বোতলটা মাকে দিলাম। যাতে সে যেকোনো সময় পানি পান করতে পারে।</p>
                <p>আমাদের বাস ছাড়ছিল এবং মাও কিছু জল পান করেছিল কিন্তু এখনও অর্ধেক বোতল বাকি ছিল।<br />
                    কিছুক্ষন পর ধাবা এলো আর মা উঠে বাইরে দেখতে লাগলো।</p>
                <p>মা- বাইরে গিয়ে কিছু খাই।<br />
                    আমি- তুমি কি খেতে চাও?</p>
                <p>মা- কিছু নাও, সব চলবে।<br />
                    আমি- ঠিক আছে মা।</p>
                <p>আমি বের হয়ে এক প্লেট ভেল নিয়ে তাতে কিছু অতিরিক্ত লঙ্কা রাখলাম।<br />
                    একই সঙ্গে আরও একটি ট্যাবলেটের গুঁড়া বানিয়ে তাতে রাখুন।</p>
                <p>বাসে উঠলাম।<br />
                    মা ভেল পছন্দ করলেন এবং তিনি ভেল খেতে লাগলেন। ঝাল লাগলে মা পানিও শেষ করে দিল।</p>
                <p>এর পর মা শুয়ে পড়ল আর আমিও সোজা ওর পাশে ঘুমাতে লাগলাম।</p>
                <p>বাসে জায়গা কম ছিল তাই মাকে স্পর্শ করতে লাগলাম।<br />
                    কিন্তু সে কিছু বলল না এবং যখন টেবলেট তাকে প্রভাবিত করতে শুরু করল, সেও আমার স্পর্শ উপভোগ করতে লাগল।</p>
                <p>এভাবে একটু একটু করে স্পর্শ করতে থাকলাম।<br />
                    কিছুক্ষণ পর দুজনেই ঘুমিয়ে পড়লাম।</p>
                <p>এক ঘন্টা পর আমি বুঝতে পারলাম যে সে প্রায় আমাকে আঁকড়ে ধরে ঘুমাচ্ছে।<br />
                    আমি তার নিঃশ্বাসের শব্দ পাচ্ছিলাম।</p>
                <p>আমার বাঁড়া শক্ত হতে শুরু করে কিন্তু একরকম আমি নিজেকে নিয়ন্ত্রণ করলাম কারণ আমি বাস উপভোগ করতে চাইনি।<br />
                    বাসে, আমাকে যা করতে হয়েছিল তা হল আমার মাকে আমার সাথে খোলা।</p>
                <p>আমরা সকাল ৬:১৫ এ উজ্জয়িনে পৌছালাম এবং সেখান থেকে হোটেলের দিকে গেলাম।</p>
                <p>হোটেলের লোকটি আমার সেক্সি মায়ের দিকে তাকিয়ে ছিল।<br />
                    তিনি আমার কাছ থেকে আমাদের দুজনের বিবরণ নিয়েছিলেন এবং আমাদের রুমের চাবি দিয়েছিলেন।</p>
                <p>আম্মু চা খেতে যেতে বললো কিন্তু আমি বললাম- আগে জিনিস রাখবো আর রুমটাও দেখবো।<br />
                    চাবি নিয়ে রুমে এলাম।</p>
                <p>রুমটা ছিল তৃতীয় তলায়, তাই আম্মু বলল হ্যা রুমে যেতে।<br />
                    রুমে এসে এক প্যাকেট কন্ডোমের পকেটে টয়লেটে রাখলাম আর অন্য প্যাকেট আলমিরায় রাখলাম।</p>
                <p>তারপর তাড়াতাড়ি নিচে গিয়ে মায়ের সাথে চা খেলাম​।<br />
                    চা শেষে বললাম- চল রুমে যাই।</p>
                <p>মা- ঠিক আছে চলো।<br />
                    আমি- তুমি যাও মা, আমি বাকি জিনিসগুলো নিয়ে আসি।</p>
                <p>মা রুমে চলে গেল।<br />
                    ওকে রুমের চাবি দিলাম।</p>
                <p>রুমের ভিতরে গিয়ে হাতব্যাগটা রেখে ওয়াশরুমে চলে গেল।<br />
                    ততক্ষণে আমিও এসেছি।</p>
                <p>কয়েক মিনিট পর সে বেরিয়ে এল এবং তার পরে আমি মাকে বললাম।<br />
                    আমি- তুমি মা গোসল করে রেডি হয়ে নাও, তারপর মন্দিরেও যেতে হবে।</p>
                <p>মা- হ্যাঁ আমি গোসল করি, তার পর তুমিও গোসল করো।<br />
                    আমি- ঠিক আছে মা।</p>
                <p>আমি টিভি দেখতে শুরু করলাম এবং মা তার জামাকাপড় নিয়ে ওয়াশরুমে গেল।</p>
                <p>কিছুক্ষণ পর গোসল সেরে কাপড় পরে বাইরে এলেন।</p>
                <p>মা- যাও এখন তুমি গোসল করে তাড়াতাড়ি রেডি হয়ে নাও।<br />
                    আমি- হ্যাঁ যাই।</p>
                <p>আমি যখন ওয়াশরুমে গেলাম, দেখলাম কোন কনডমের প্যাকেট নেই যা আমি ঠিক আয়নার সামনে রেখেছিলাম।<br />
                    আমি বুঝতে পেরেছিলাম যে মা কনডম নিয়েছেন কারণ আমি এটি ওয়াশরুমে কোথাও খুঁজে পাইনি।</p>
                <p>তারপর স্নান সেরে বেরিয়ে এলাম এবং মন্দিরে মানত সেরে আবার রুমে আসতে লাগলাম।<br />
                    বেলা একটার দিকে আমরা দুজনেই হোটেলে পৌঁছেছিলাম এবং এখন আমাদের খুব খিদে পেয়েছে।</p>
                <p>আমি অর্ডার দিলাম এবং খাবার খেয়ে নিচে হাঁটতে গেলাম।<br />
                    মা বলেছিল খাবারের পর চায়ের অর্ডার দিতে।</p>
                <p>সিগারেট টানিয়ে রুমে এলাম।<br />
                    তারপর মা খাবার খেয়ে হাত ধুতে ওয়াশরুমে গেল।<br />
                    ততক্ষণে চা চলে এসেছে, তাই তার চায়ে আরও একটা ট্যাবলেট দিলাম।</p>
                <p>এখন আমরা দুজনেই চা পান করেছি এবং মাও মেজাজে ছিলেন।<br />
                    তার ঘুম পাচ্ছিল।</p>
                <p>মা- আমার মাথা ব্যাথা করছে। আমি ঘুমিয়ে পড়ি<br />
                    আমি- হ্যাঁ মা ঘুমাও, যাই হোক আমাদের বাস রাত সাড়ে ৮টায়। আমিও ক্লান্ত, আমারও ঘুম আসছে।</p>
                <p>মা- আচ্ছা তুমিও ঘুমাও।<br />
                    আমি মায়ের পাশে ঘুমাতে লাগলাম।</p>
                <p>কিছুক্ষণ পর ঘরটা একেবারে ঠাণ্ডা হয়ে গেল এবং আমরা দুজনেই কম্বল পড়ে শুয়ে পরলাম, আমরা একে অপরের নিঃশ্বাসের গন্ধ অনুভব করতে পারছিলাম।<br />
                    মা কিছুটা অস্বস্তি অনুভব করছিল এবং সে বারবার পা ভাঁজ করছিল।</p>
                <p>আমি জানতে পারলাম তার গুদে এখন একটা পোকা চলছে।<br />
                    আমি আমার ঘুমের মধ্যে একটু একটু করে মাকে স্পর্শ করতে লাগলাম এবং আমি আমার একটি পা মায়ের পায়ে রাখলাম।</p>
                <p>কিছুক্ষণের মধ্যেই আমি আমার পা তার হাঁটু পর্যন্ত রাখলাম এবং কিছুক্ষণের মধ্যেই আমি আমার পা দিয়ে মায়ের পায়ে আদর করছিলাম।</p>
                <p>মা পেটে হাত রাখল। সে শপথ করছিল কিন্তু আমাকে কোন সাড়া দিচ্ছিল না।</p>
                <p>তারপর আমি পা সরিয়ে কিছুক্ষণ ঘুমিয়ে থাকার পর আবার তার দিকে ফিরলাম।<br />
                    এবার আমি আমার এক হাত আম্মুর গায়ে রেখে ঘুমিয়ে পড়লাম।</p>
                <p>এ সময় আমার বাঁড়া তার পাছায় স্পর্শ করছিল। আমি অনেক মজা পাচ্ছিলাম.<br />
                    মা ঘুরে সোজা শুয়ে পড়ল, কিন্তু আমি আবার আমার এক পা মায়ের পায়ের উপর রাখলাম এবং তার মায়ের উপর আমার হাত রাখলাম।</p>
                <p>এভাবে কিছুক্ষণ চলল।</p>
                <p>কিছুক্ষণ পর, মা আবার তার দিক পরিবর্তন করে এবং এখন সে আমার দিকে তার পাছা দিয়ে ঘুমাতে শুরু করে, কিন্তু সে আমার হাত তার মায়ের পাশে রেখে দেয়।<br />
                    আমার বাঁড়া সঠিকভাবে মায়ের পাছার ফাটলে সেট করা হয়েছিল।</p>
                <p>আমি ধীরে ধীরে উপভোগ করছিলাম এবং সেও কিছুক্ষণের মধ্যে তার পাছা নাড়িয়ে আমাকে সংকেত দিচ্ছিল।</p>
                <p>ঘুমের মধ্যে, আমি তাকে শক্ত করে জড়িয়ে ধরে এবং তার স্তনের বোঁটা ঠিকমতো আদর করার মতো অভিনয় শুরু করি।</p>
                <p>প্রথমে দেখলাম মা তার স্তনের বোঁটা দুটোকে আদর করা থেকে বিরত থাকেনি, তখন আমার সাহস বেড়ে যায় আর এখন আমার বাঁড়া তার সালোয়ার ছিঁড়ে তার পাছায় স্পর্শ করতে থাকে।</p>
                <p>যখন আমি আমার হাত দিয়ে তার স্তনের বোঁটা ঠিকমতো অনুভব করলাম, তখন তার স্তনের বোঁটা শক্ত হতে শুরু করল।</p>
                <p>নির্ভয়ে আমি তার উরুতে আমার হাত রাখলাম এবং আস্তে আস্তে আমার হাতটি তার ভোদার কাছে স্লাইড করলাম।<br />
                    সেও একটু পিছিয়ে আমার দিকে এগোতে লাগল। এখন আমার বাঁড়া আরো জোরে মায়ের পাছা ঘষা শুরু.</p>
                <p>তিনি সম্পূর্ণরূপে আমার অস্ত্র নিমগ্ন ছিল এবং আমি তার গুদ স্নেহ শুরু করি.<br />
                    আমি আমার আঙ্গুলের মধ্যে কিছুটা আর্দ্রতা অনুভব করতে পারি।<br />
                    বুঝলাম এখন মায়ের কাজ হাতে নেওয়ার সময় এসেছে।</p>
                <p>আমি উঠে কম্বলটা সরিয়ে ওর সালোয়ারের ন্যাড়াটা খুলে ওর সালোয়ার নিচে নামিয়ে ওর পাছার দিকে তাকাতে লাগলাম।<br />
                    তার পরনে ছিল নীল রঙের শর্টস।</p>
                <p>মায়ের পাছাটা মোটা ডাবল রটির মত ফুলে উঠলো আর তার প্যান্টি পুরো ভিজে গুদে আটকে গেল।</p>
                <p>আমি আমার সমস্ত পোশাক একটু সাইডে করে আমার বাঁড়া সেট করে ভিতরে ঢুকাতে লাগলাম।<br />
                    আমার মোটা বাড়াটা খুব শক্ত হয়ে গিয়েছিল, সেটা মায়ের ভেজা গুদের ফাটলে ঢুকে গেল।</p>
                <p>এইমাত্র আমার বাঁড়ার সুপারি ভিতরে ঢুকে গিয়েছিল যে মা বিরক্ত হয়ে উঠেল​।</p>
                <p>মা- এটা কি?<br />
                    আমি- কিছু না মা এটা ভুল করে হয়েছে… দুঃখিত।</p>
                <p>মা আমার দিকে ঠাট্টা রাগের সাথে তাকালো, কিন্তু সে তখনো তার সালোয়ার ঠিক করেনি।</p>
                <p>মা- এসব কথা কেউ জানলে তোকে ভালো মেয়ে বিয়ে করবে না।</p>
                <p>সে আমাকে ধমক দিতে লাগল কিন্তু সে তার সালোয়ার ঠিক করার চেষ্টা করল না বা তার গুদ থেকে আমার বাঁড়া সরানোর চেষ্টা করল না।<br />
                    চুপচাপ শুয়ে পড়লাম আমার বাঁড়া মায়ের গুদে আটকে রেখে।</p>
                <p>তখনও আমার বাঁড়া অর্ধেক বাইরে ছিল।<br />
                    মা আমার শক্ত বাঁড়া দেখে কিছুক্ষণ চুপ হয়ে গেল।</p>
                <p>আমি বললাম- মা কিচ্ছু হয় না, এখন আমরা আমাদের শহরের বাইরে আছি আর আমাদের এখানে কে জানে।<br />
                    মা কিছু বলল না।</p>
                <p>আমি আবার আমার মায়ের গুদে আমার বাঁড়া সেট করতে লাগলাম এবং আমার মা কাঁপতে লাগল।</p>
                <p>আমি বাঁড়াটা আরেকটু ঠেলে ভিতরে ঢুকিয়ে দিলাম।<br />
                    মা- থামো ছেলে আমি তোমার মা।</p>
                <p>আমি- তুমি যদি মা হও, তাহলে আমাকেও করতে দাও… তুমি এতক্ষণে মুখ খুলেছ।<br />
                    মা- একটু লজ্জা কর ছেলে, এটা কেউ করে না।</p>
                <p>আমি- তোমার মেজাজ নেই মা… করতে… দেখ তোমার গুদ কেমন ভিজে শুয়ে আছে।<br />
                    মা- তুমি চুপ কর।</p>
                <p>আমি তার উপর এসে তাকে চুম্বন শুরু.<br />
                    তিনি প্রত্যাখ্যান করতে থাকেন এবং চুম্বন করার সময় আমি তার সাথে সম্পূর্ণ সংযুক্ত হয়ে পড়েছিলাম। তিনি তার স্তনের বোঁটা টিপতে লাগলেন এবং তার গুদে আঙ্গুল দিতে লাগলেন।</p>
                <p>প্রায় দুই মিনিট পর, মাও আমাকে সমর্থন করতে শুরু করে এবং এখন সে আমাকে সুন্দরভাবে চুমু খেতে শুরু করে।</p>
                <p>মা তার এক পা আমার কোমরে রেখে আমাকে টিপে চুমু খেতে লাগল।</p>
                <p>আমি- এখন বুঝতে পারছো মা… তুমি তোমার ছেলেকে ভালোবাসো।</p>
                <p>আম্মু কামরস নিয়ে বলল- যা করতে ইচ্ছে করে তাড়াতাড়ি কর ছেলে।<br />
                    আমি আম্মুর সালোয়ার খুলে ফেললাম এবং দ্রুত তার আঁটসাঁট কাপড় টেনে নিচ থেকে উলঙ্গ করে দিলাম।</p>
                <p>আজ প্রথমবারের মতো মায়ের গুদ উলঙ্গ দেখলাম।</p>
                <p>তার গুদ ছিল খুব ফর্সা এবং পরিষ্কার কামানো. ওর গুদ জলে ভরা।</p>
                <p>আমি অবিলম্বে আমার কাঁধে মায়ের পা রাখা এবং তার গুদ চাটতে শুরু korlam.<br />
                    সেও নেশাগ্রস্ত আওয়াজ নিতে লাগলো- আহ হা হা হা!</p>
                <p>আমি- তোমার গুদ খুব শান্ত মা.<br />
                    মা- আহ হ্যাঁ ছেলে… চেটে দাও।</p>
                <p>আমি আঙুল ঢুকিয়ে মায়ের গুদের সব জল পান করছিলাম আর সে কাঁপছিল।<br />
                    এছাড়াও মা তার গুদে আমার মাথা টিপে ছিল.</p>
                <p>আমি মায়ের গুদ চাটলাম আর এসে ওর মুখে চুষতে লাগলাম।</p>
                <p>মাও তার গুদের জলের স্বাদ নিতে লাগলো।<br />
                    তিনি চুম্বন আমাকে যোগদান এবং তার কামজল ভাগ শুরু.</p>
                <p>আমাকে চুম্বন করার সময়, মা আমার টি-শার্ট খুলে ফেললেন এবং আমি আমার প্যান্ট আলাদা করে দিলাম।</p>
                <p>এখন আমি সম্পূর্ণ নগ্ন ছিলাম; আমার বাড়া সম্পূর্ণ টাইট ছিল.</p>
                <p>এখন আমার মা শুধু ব্রা পরে ছিল, তাও মায়ের থেকে আলাদা হয়ে গেছে।<br />
                    আমি মাকে চুমু খেতে লাগলাম।</p>
                <p>তিনি চুম্বন এবং আমাকে গুদ মাই পুরো সময় উপভোগ করতে দিল​.</p>
                <p>মায়ের গুদ আর আমার বাঁড়া একে অপরের সাথে ঘষছিল। ওর স্তনের বোঁটা ওর ব্রা থেকে বেরিয়ে এসে আমার বুকে ঘষতে লাগল।</p>
                <p>আমি মায়ের ব্রা খুলে অবিলম্বে তার মাই ধরি.<br />
                    আম্মুকে দেখে আমি ভেঙে পড়ি।</p>
                <p>আমার মায়ের তার স্তনে কালো স্তনবৃন্ত ছিল এবং তারা খুব টাইট ছিল.<br />
                    আমি মায়ের স্তনের বোঁটা দুটো চুষতে লাগলাম আর চুমু খেতে লাগলাম।</p>
                <p>মা মাতাল আওয়াজ করতে লাগলো- আহ ছেলে…আহহ উপভোগ কর আর চুষো…আহ ছেলে…তোমার মায়ের দুধ বের কর…আহ ছেলে আর দ্রুত চুষো।</p>
                <p>আমি আমার হাত দিয়ে মায়ের স্তন ধরে একটা মুখে ভরে আরেকটা চুষতে আর ঘষতে লাগলাম।<br />
                    তারপর এক হাত দিয়ে মায়ের শরীরের প্রতিটি অংশ স্পর্শ করতে লাগলাম​।</p>
                <p>তিনিও পা ছড়িয়ে দেন।<br />
                    মা খুশিতে সাপোর্ট করছিলেন।</p>
                <p>এবার রুমে আমাদের দুজনের আওয়াজ আসতে লাগল।<br />
                    মা- এখন শুরু কর ছেলে… আহ কত চুষবে ওহ আহ ছেলে।</p>
                <p>আমি একটা একটা করে মাই দুটো চেটে লাল করে দিলাম।</p>
                <p>এখন আমি বিছানার উপর এসে আম্মু আমার বাঁড়া দিকে ইশারা.<br />
                    সে বুঝতে পেরে দ্রুত উঠে আমার বাঁড়াটা চেপে ধরে দেখতে লাগল।</p>
                <p>মা- তোমার পেনিস পুরো ভিজে গেছে…আর এত টাইট হয়ে গেছে।<br />
                    আমি- হ্যাঁ মা এটা টাইট শুধু তোমার জন্য।</p>
                <p>মা- তোমার বাড়াটা খুব মোটা ছেলে… এটা কয়টাকে চোদে?<br />
                    তিনি হাসতে হাসতে বলেন এবং আমার মোরগ আদর শুরু করে.</p>
                <p>আমি- এখন পর্যন্ত ৭ কো চোদা হ্যায় মা, তুমি অষ্টম।<br />
                    মা- বাহ ছেলে, তুমি অনেককে মজা দিয়েছ আর এখন আমাকে দিচ্ছ।</p>
                <p>আমি- এখন পর্যন্ত তুমি এটা নিতে প্রস্তুত ছিলে না, ঠিক আম্মু… সেজন্য দেরি হয়েছে। নইলে এই ছেলেটা তোর গুদের জল চাইছিল অনেকদিন থেকে। শালী এসেছে আজ।</p>
                <p>মা- আচ্ছা তুমি এখন এত কথা বলতে শুরু করলে।<br />
                    আমি- সরি মা, তুমি এখন থেকে রেন্ডি কথা বলবে…?</p>
                <p>মা হেসে বলল- মাদারফাকার যা বলতে চাও বলতে পার।<br />
                    আমি- হ্যাঁ রেন্ডি, এখন খেলা বন্ধ কর… আর তোমার মুখের বিস্ময় দেখাও।</p>
                <p>মা- হ্যাঁ স্যার।<br />
                    মা উঠে দাঁড়ালো এবং ঘোড়া হয়ে আমার মুখের দিকে পাছা নিয়ে বসলো।</p>
                <p>তিনি আমার বাঁড়া ভালভাবে চুষতে শুরু করলেন এবং আওয়াজ করতে লাগলেন- উমম… উন্হাআ আআহ!</p>
                <p>মা আমার বাঁড়া চেপে ধরে এবং তার মুখের মধ্যে সম্পূর্ণরূপে গ্রহণ করে উপভোগ করা শুরু করে.<br />
                    সেই সময় এমন বেশ্যা হয়ে গিয়েছিল যে এক ধাক্কায় সে তার গলা পর্যন্ত মুখের ভিতর পুরো বাঁড়াটি বের করে নিয়েছিল।</p>
                <p>আমি তার গুদে আমার আঙুল নাড়াচাড়া করার সময় তার পাছায় আদর করছিলাম।</p>
                <p>মা এবার জিভ দিয়ে আমার বাঁড়া চাটতে লাগলো আর বাঁড়ার বল চুষতে লাগলো।<br />
                    বাঁড়ার উপর থুথু ফেলে বার বার মুখে নিয়ে চুষে ওকে খুশি করছিল।</p>
                <p>আমিও তার পাছায় থাপ্পড় মারছিলাম এবং সে উন্মাদনায় আমার বাঁড়া চুষছিল। সেও খুব ভালভাবে আমার বলগুলোকে আদর করে এবং চাটছিল।</p>
                <p>সে খুব আনন্দে পুরো বাড়াটা চাটছিল। মা আমার বাঁড়ার নিচের পাছার গর্তটা তার ভিতরে জিভ ঢুকিয়ে চাটতে লাগলো।</p>
                <p>যখন মা আমার পাছা চাটে, আমি বৈদ্যুতিক শক পেয়েছিলাম.<br />
                    আমি আমার পাছাটা একটু উঁচু করে দিলাম যাতে সে পাছার গর্তটা ঠিকমতো চাটতে পারে।</p>
                <p>আমিও ওর পাছায় আঙ্গুল দিতে লাগলাম।<br />
                    প্রথমে সে তার পাছায় আঙ্গুল ঢোকাতে না বললেও আমি আমার আঙ্গুলটা সম্পূর্ণ ভিজে তার থুতু দিয়ে আমার বাঁড়ার উপর দিয়ে আস্তে আস্তে তার পাছাটা আমার আঙ্গুল দিয়ে চোদা শুরু করলাম।</p>
                <p>সেও আনন্দ ও মজা নিয়ে আমার বাঁড়া চাটতে লাগল।</p>
                <p>আমার আঙুল তার পাছার ভিতরে যাওয়ার সাথে সাথে সে লাফিয়ে উঠত। সে উপভোগ করতে শুরু করেছে, তাই সে তার পাছাটা আরও ছড়িয়ে দিল।<br />
                    এখন মায়ের পাছা ধরে, আমি তার পা উপরে থেকে আমার পাশে সরিয়ে দিলাম।</p>
                <p>এখন আমরা দুজনেই ৬৯ পজিশনে এসে একে অপরকে চেটে উপভোগ করতে লাগলাম।<br />
                    আমরা দুজনেই সেক্স পিল খেয়েছিলাম, যার কারণে আমাদের উৎসাহ সপ্তম আকাশে ছিল এবং আমরা দুজনেই আনন্দে একে অপরকে চাটছিলাম।</p>
                <p>এখন আমি মায়ের গুদ থেকে পাছা পর্যন্ত চাটতে শুরু করেছি।<br />
                    সেও পাছা থেকে বাঁড়া চুষতে লাগল।</p>
                <p>সে আনন্দে চাটতে নিযুক্ত ছিল এবং তার বাঁড়া মুখে নিয়ে তা নিয়ে খেলতে থাকে।</p>
                <p>এখন আমরা দুজনেই ফুরফুরে মেজাজে ছিলাম।</p>
                <p>মা- আমার মুখের সেবা কেমন লাগছে?<br />
                    আমি- তোমার মুখের সেবাই সর্বশ্রেষ্ঠ, মানব। এত ভালো করে আজ পর্যন্ত কেউ চাটেনি। এখন আমি আমার মালকে আটকাতে পারব না।</p>
                <p>মা- আমিও ছেলে… আমাকে চোদো আমার ছেলে!<br />
                    এবার মা উঠে দাঁড়ালেন।</p>
                <p>আমার বাঁড়ায় থুথু দিলে মা পেশাদার বেশ্যার মতো আমার বাঁড়া থেকে সব থুতু চুষে খেয়ে ফেলে।<br />
                    আমার মুখে যেটুকু লালা ভরেছিল, আমি সেটা চুমু খেয়ে মায়ের মুখে দিলাম।</p>
                <p>এবার মা উঠে ব্যাগ থেকে কনডম বের করে আমাকে পরাতে লাগলেন।<br />
                    এর পর মা তার মুখের লালা আমার মুখে ফিরিয়ে দিয়ে অবস্থানে চলে আসেন।<br />
                    মা তার গুদ খুলে তাতে থুতু দিতে বলল।</p>
                <p>আমি আমার মুখ থেকে তার গুদ এবং পাছা গর্ত উপর থুতু দিলাম​.<br />
                    এখন মায়ের গুদ সম্পূর্ণ ভিজে চকচক করছিল।</p>
                <p>আমি- তুমি কি কনডম এনেছ, বেশ্যা?<br />
                    মা- এই কন্ডোমগুলো সকালে ওয়াশরুমে পাওয়া গেছে।</p>
                <p>আমি- মনে হয় এই বিছানায় আগে কেউ ভালো মার খেয়েছে।<br />
                    মা- হ্যাঁ, কিন্তু দুশ্চরিত্রা পুরো প্যাকেট অক্ষত রেখেছিল।</p>
                <p>আমি- কোন এক বন্ধু… আমরা এটা ব্যবহার করব.</p>
                <p>আমি মায়ের গুদের উপর আমার বাঁড়া সেট করি এবং ভিতরে ঠেলা শুরু.<br />
                    মায়ের গুদ এতই ভিজে গিয়েছিল যে এক ধাক্কায় আমার তিন ইঞ্চি ভিতরে ঢুকে গেল।</p>
                <p>মা- আহ ছেলে কি আরাম… অনেক দিন থেকে চুদেনি কেও।<br />
                    আমি- আজকের পর তুমি কখনো এই কথা বলতে পারবে না কারণ এখন আমি তোমাকে প্রতিদিন চুদবো।<br />
                    মা- হ্যাঁ মাদারফাকার… এখন তুমি আমার গুদ শাসন করবে।</p>
                <p>আমি আস্তে আস্তে আমার বাঁড়ার অর্ধেকটা গুদে ঢুকিয়ে বের করে নিতে লাগলাম। যার কারণে মায়ের গুদ খুলতে লাগল।</p>
                <p>মা- আহ ছেলে হ্যাঁ… ঠিক এমনি আরামে আহ মিম উহহহ!<br />
                    আমি- হ্যাঁ, আমি এখন আরামে করছি।</p>
                <p>আস্তে আস্তে আমি মাকে চোদা শুরু করলাম এবং সেও আমার সাথে উপভোগ করতে লাগল।<br />
                    মায়ের গুদ এখন পুরোপুরি খোলা।</p>
                <p>আমি এখন আমার সম্পূর্ণ বাঁড়া তার গুদে রেখেছি।</p>
                <p>সে আবার ব্যাথায় চিৎকার করে উঠল। সে আমাকে শক্ত করে ধরেছিল এবং আমার বাঁড়া কিছুক্ষণের জন্য তার গুদে থাকে।</p>
                <p>এখন আমি মায়ের গুদ চোদা শুরু করলাম এবং তাকে আমার বাহুতে চেপে তাকে চোদা শুরু করলাম।</p>
                <p>মা- আহ ডার্লিং… আআআহ…আহ ওওওও মা… আর জোরে চোদ দে বেটা ছেলে আরো জোরে।</p>
                <p>আমি শুধু কিছু সময়ের জন্য থামলাম এবং এখন ভঙ্গি পরিবর্তন করলাম​. আমি মায়ের পা আমার কোমরের উপর রাখলাম এবং তার দুই পাশে আমার হাত রেখে গুদ আরও ছড়িয়ে দিলাম।<br />
                    এখন আমি মায়ের গুদে হার্ড শুটিং শুরু করি. ওর গুদে জল থাকায় আমার বাড়াটা হীরার মত চকচক করতে লাগলো।</p>
                <p>আমি প্রতি ধাক্কায় পুরো বাড়া বের করে মাকে চুদছিলাম।</p>
                <p>মায়ের গুদের রসালো জল থেকে ফচ ফচ শব্দ আসতে লাগল।<br />
                    আমার মাও নীচে তার পাছা বাউন্স করে আমার শট সহযোগে ছিল.</p>
                <p>মায়ের বোব্স লাফালাফি শুরু ছিল এবং আমি তার দিকে তাকানোর সময় আমার বাঁড়া ভিতরে এবং আউট করার চেষ্টা করছিলাম.</p>
                <p>প্রায় ৫ মিনিট এভাবে শুটিং করার পর মায়ের গুদ লাল হয়ে গেল। হানিমুনের মতো হাসি ফুটে উঠতে লাগল মুখে।</p>
                <p>আমি বাঁড়া বের করে গুদে থাপ্পড় মেরে মাকে ঘোড়া হতে বললাম।</p>
                <p>আমার মা দ্রুত উঠে দাঁড়ালেন এবং একটি নিখুঁত ঘোড়ার মতো তার পাছা কাঁপতে লাগলেন।</p>
                <p>মা- তাড়াতাড়ি উঠো..<br />
                    আমি- হ্যাঁ মায়ের বৌমা, এবার ভোসদির রান্ড জামাইকে নাও।</p>
                <p>আমি মায়ের পাছাটা ভালোভাবে ছড়িয়ে দিয়ে দেখলাম। ওর গুদ থেকে জল পড়ছিল।<br />
                    মায়ের কোমর চেপে ধরে, আমি এক ঝটকায় পিছন থেকে মায়ের গুদে আমার বাড়া ঢুকিয়ে দিলাম।</p>
                <p>সে সঙ্গে সঙ্গে লাফিয়ে উঠে দীর্ঘ নিঃশ্বাস নিতে শুরু করল। মা বালিশে মাথা রাখল।</p>
                <p>এবার আমি ওকে চোদা শুরু করলাম আর ওর পাছাটা সামনে পিছনে লাফাতে লাগলাম। এটা খুব কামুক শব্দ ছিল.<br />
                    আম্মুর পাছার ছোট গর্তটা পেছন থেকে খুব ঠাণ্ডা লাগছিল।</p>
                <p>মায়ের পাছাটা ঠিক তেমনই ছিল যেটা আমরা পর্ণ মুভিতে দেখি।<br />
                    মায়ের স্তন প্রতিটি শটের সাথে দুলছিল।</p>
                <p>মা- আহহ ছেলে এভাবে চোদো…কষ্টে…আমার গুদ ছিঁড়ে ফেল…আহ আমি হাঁটতে পারছি না, আজ আমার গুদ চোদো এত মাদার চোদা।<br />
                    আমি- হ্যা রেন্ডি… আজ পর্যন্ত তোর মত মাল পাইনি। আজ তোর পেট ভরে দেব।</p>
                <p>ঘরের মধ্যে ছটফট ও গালিগালাজ শোনা যাচ্ছিল।<br />
                    আমরা মা ছেলে দুজনেই সেক্সে মত্ত হতে লাগলাম।</p>
                <p>ঠিক এমনি, চোদার পর ৩০ মিনিট পেরিয়ে গেছে এবং এখন আমার জল ফেটে যাওয়ার কথা।<br />
                    এতক্ষণে আমার মাও আলগা হয়ে গেছে। ওর গুদের জলও বেরিয়ে গেছে।<br />
                    গুদ রস আমার বাঁড়া এবং তার উরু মাধ্যমে পতন দেখা গেছে.</p>
                <p>আমি- আহ রান্ডি আমার হবে… আহা…<br />
                    মা- আহ আহ হ্যাঁ মাদারফাকার… আমার দম বন্ধ হয়ে আসছে!</p>
                <p>আমি- হ্যাঁ জানি, মা… তাড়াতাড়ি কথা বল, তুমি কি গুদ আমার বাঁড়ার জল মুখে নেবে?<br />
                    মা- হ্যাঁ, কেন নয়… আমি প্রথমবার তোমার বাঁড়া চুদেছি… আমি অবশ্যই পুরো জল খাব, তুমি তোমার বাঁড়াটা আমার মুখে দাও।</p>
                <p>আমি আমার বাঁড়া বের করে কনডম বের করে মায়ের মুখের দিকে বাঁড়া নাড়াতে লাগলাম।<br />
                    মা বাড়া চুষতে লাগলো।</p>
                <p>আমার জল বেরোতে শুরু করার সাথে সাথে আম্মু মুখ খুলল আর সাথে সাথে সব জল বেরিয়ে গেল।<br />
                    সে বাঁড়া চোষার পর পান করতে শুরু করে এবং রস বের হওয়ার সাথে সাথে সে একযোগে সমস্ত বীর্য পান করে ফেলে।</p>
                <p>এখন আমাদের দুজনের আবার ৬৯ ছিল এবং তারা দুজনেই একে অপরের বাঁড়া এবং গুদ চেটে পরিষ্কার করে ফেলল।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের অবাধ পরকীয়া',
        title: 'my moms free will',
        cover: 'https://cdni.pornpics.com/460/7/313/67323479/67323479_025_8af8.jpg',
        catagory: ['anal', 'mom', 'small'],
        ncol: 'yellow',
        description: (
            <>
                <p>আমার মায়ের নাম নিলা। এটা একটা সত্য ঘটনা আমার ও আমার মার জীবনকে নিয়ে। সবাই বিশ্বাস করবে কিনা জানি না তবে এটাই সত্যি।</p>
                <p>ঘটনাটা যখন ঘটে তখন আমার মার বয়স ৩২ বছর। শারীরিক গঠন বলতে গেলে অনেকটা বিদ্যা বালানের মতো। মায়ের সবথেকে আকর্ষণীয় হল তার বড় ও চওড়া পাছা।</p>
                <p>আমি বাবা মায়ের ৩ সন্তানের সব থেকে ছোট।আমার বাবা আমার জন্মের আগে থেকেই বিদেশ যায় কাজ করতে।বাবা তখন ৩ বছর পর পর দেশে আসতো।</p>
            </>
        ),
        text: (
            <>
                <p>আমার মায়ের নাম নিলা। এটা একটা সত্য ঘটনা আমার ও আমার মার জীবনকে নিয়ে। সবাই বিশ্বাস করবে কিনা জানি না তবে এটাই সত্যি।</p>
                <p>ঘটনাটা যখন ঘটে তখন আমার মার বয়স ৩২ বছর। শারীরিক গঠন বলতে গেলে অনেকটা বিদ্যা বালানের মতো। মায়ের সবথেকে আকর্ষণীয় হল তার বড় ও চওড়া পাছা।</p>
                <p>আমি বাবা মায়ের ৩ সন্তানের সব থেকে ছোট।আমার বাবা আমার জন্মের আগে থেকেই বিদেশ যায় কাজ করতে।বাবা তখন ৩ বছর পর পর দেশে আসতো।</p>
                <p>আমরা তখন ঢাকায় নতুন আসি,আত্মীয় বলতে আমার বড় চাচার ছেলে কবিরই ছিল। সে এবং আমার মা র বয়স প্রায় সমান। তখন আমাদের ঢাকায় নতুন বাড়ি হচ্ছিল।</p>
                <p>বাবা দেশের বাইরে বলে কবির ভাই আমাদের বাড়ির সব দেখাশুনা করতো।তখন থেকেই মা কে তার সাথে বাইরে যাওয়া,কোনো কারণ ছারাই বাসায় আসা,খুবই ঘনিষ্ঠতা শুরু হয়।</p>
                <p>তখন আমি এত কিছু বুঝতে পারি নাই যে এই ব্যাপারটা অনেক দূর যাবে।আমাদের বাসা ছিলো ৩ তলায় আর আমার পাশের বাড়ির বন্ধু সিফাতের বাসা ৪ তালায়।</p>
                <p>আমি সপ্তাহে ৪/৫ দিন যাই তার বাসায়,তো সে রকমই একদিন গেলাম।দুজন মিলে গেমস খেলছিলাম।এমন সময় সিফাত জানালায় কাছে যায় এবং সে অনেকখন ধরে বাইরে তাকিয়ে কি যেন দেখছিল, আমি তার পিছে গিয়ে তাকিয়ে দেখি আর আমার চোখ ছানাবড়া হয়ে যায়।</p>
                <p>নিজের চোখকে বিশ্বাস করতে পারছিলাম না তখন। আমার নিজের মা কবিরের সাথে এক বিছানায় ডগি স্টাইলে পোদ মারাচ্ছে। সিফাত একটু লুইচ্চা সভাবের তাই ব্যাঙ্গ বলল তোর বাবা কবে আসলো রে।</p>
                <p>আমি কিছু ভেবে বলে ফেললাম এই ২ দিন হল এসেছে।তার পর বাসায় আসি রাতে তখন কবির ভাই দরজা খুললো। প্রায়ই বাসায় গেলে তাকে ঘরে দেখি তাই আজকে সব সন্দেহ মিটে গেছে।</p>
                <p>মার পোদ মারার দৃশ্য রাতে বারবার চোখের সামনে ভেসে আসে। এই মনে করে দুবার হস্তমৈথুন করে ফেলি। পরেরদিন নির্দিষ্ট সময়ের আগেই সিফাতের বাসায় চলে যাই এবং কবির ভাই কখন বাসায় ঢুকে তার অপেক্ষা করতে থাকি।</p>
                <p>কবির ভাই যখন মার ঘরে ঢুকে তখন আমি তাকে দেখতে পাই( আমাদের জানালার একটি অংশের কাচ পুরোপরি ভাঙ্গা সেখান দিয়ে ঘরের ভেতরের অংশে ভালমতই দেখা যায়) এবং আমার বন্ধু সিফাতকে আমার ঘুমের কথা বলে ওকে ওই ঘর থেকে বের করে দেই।</p>
                <p>এরপর জানালা দিয়ে তাকিয়ে দেখি কবির ভাই মাকে দুহাত দিয়ে চেপে ধরে চুম্বন করতে শুরু করলো মা ও সাথে সাথে তাল দিলো। কবির ভাই মায়ের মাই জোড়া কচলাতে থাকে তাছাড়া মা ঘরে ব্রা পড়তো না।</p>
                <p>সে মায়ের পোদ টিপতে শুরু করলো আর মা আনন্দে শীৎকার দেয়া শুরু করল। তারপর দুজনে উলঙ্গ হয়ে খাটে শুয়ে পড়লো। কবির ভাই মায়ের মাই জোড়া ছেড়ে যৌনাঙ্গে চলে গেল।</p>
                <p>আম্মা ওর গুদ অনেকক্ষণ চাটলো তারপর মায়ের ইশারা পেয়ে কবির ভাই মায়ের পা দুটো তার কাঁধের উপর উঠিয়ে আম্মুর গুদে বাড়া ঢুকিয়ে জোরে জোরে ঠাপ মারতে লাগল।</p>
                <p>মাও সে হিসাবে তলঠাপ দিতে শুরু করলো। প্রায় ২০ মিনিট এরকম চলার পর কবির ভাই মাকে উল্টো করে ডগি স্টাইলে চুদতে লাগল।</p>
                <p>এরপর আমি হঠাৎ দেখলাম কবির হয়ে খাট থেকে উঠে গিয়ে অলিভ অয়েলের বোতলটি নিল এবং মায়ের পোঁদে মাখালো কিছুটা তেল তার বাড়াতেও মাখল।</p>
                <p>তারপর আবার পোদ মারা শুরু করলো। কবির ভাইয়ের আট ইঞ্চির মতো বড় ধন মায়ের পোদে ডুকছে আর বেরোচ্ছে। মা ও আনন্দে চোখ বন্ধ করে সুখ নিচ্ছে।</p>
                <p>তারা এভাবে প্রায় ২-৩ ঘন্টা চোদাচুদি করলো।</p>
                <p>এভাবে প্রায় এক মাস চলতে থাকলো। আমার আর আমার মায়ের ঘর তখন change হলো আমাকে পাশের ফ্ল্যাটে পড়াশুনা কারণ দেখিয়ে পাঠিয়ে দিল.</p>
                <p>কিছুদিন পর দেখলাম একদিন সকাল বেলা সিফাত ও তার বন্ধু রকি মায়ের ফ্ল্যাট থেকে বের হচ্ছে, ওরা আমাকে খেয়ালও করেনি তবে আমাদের ঠিকই খেয়াল করেছিলাম.</p>
                <p>আমার মনে সন্দেহ লাগলো এবং আমি রাতে লুকিয়ে লুকিয়ে দেখতে লাগলাম কখন আমার ঘড়ে কেউ ঢুকে নাকি. হঠাৎ দেখি রকিকে পেছন পেছন সিফাত ও মায়ের ঘরে ঢুকলো।</p>
                <p>অতি উত্তেজনায় ওরা মায়ের ফ্ল্যাটের দরজা লক করতে ভুলে গেল আমিও পিছনে ঢুকে গেলাম মায়ের ঘরে। ঢুকেই দেখি মা উলঙ্গ হয়ে শুয়ে আছে আর দুই জন দুই মাই কচলাতে শুরু করল আর চুমাতে শুরু কোরলো।</p>
                <p>তারা দুইজন একজন একজন পালা করে আমার মার গুদ ও পোদ চাটতে লাগলো, মা তখন উত্তেজনার শিখরে পৌঁছে গেছে, কোথায় সেই সুযোগকে কাজে লাগিয়ে মায়ের গুদ ও পোদ পালা করে চুদতে লাগল।</p>
                <p>সে রাত তারা মাকে ইচ্ছামত চুদলো।</p>
                <p>পরেরদিন আমি সিফাতকে জিজ্ঞেস করলে ও এসব স্বীকার করে এবং বলে আমার মাকে তারা ব্ল্যাকমেল করছে আমি যদি এতে বাধা দেয় তাহলে তো আমাকে হত্যা করবে.</p>
                <p>আমি ওদের সাথে ওদের gang এ চলে আসি এবং মুখোশ বেধে অনেকদিন পর্যন্ত মাকে চুদি যেন মা টের না পায় যে আমি তাকে চুদছি। এভাবে এভাবে বেশিদিন চলল না। আমরা আমাদের বাসা পরিবর্তন করি এবং নতুন জায়গায় এসে পড়ি। মা ও একটি চাকরি নেন তবে মার চাকরীটা বেশিদিন টিকলো না।</p>
                <p>তারপর আমি একটা চাকরি নেই. চাকরির কারনে আমাকে প্রায়ই বাইরে থাকতে হতো কখনো চিন্তা করতাম মাকে নিয়ে কারণ একলা থাকতে আরো খুব বেশি পছন্দ করত।</p>
                <p>আমি অনেক দিন পর পর বাসায় আসতাম, একবার চার মাস দেরি করে এসেছিলাম কাজের ব্যস্ততায় জন্য. আমাদের পাশের ফ্ল্যাটে এক ভদ্রলোক ছিল যিনি মার দিকে কু নজর দিতেন।</p>
                <p>তিনি আমার সামনে আমার মায়ের পাছার দুলনি মন ভরে দেখতেন। আমার বসের গাড়ি এক্সিডেন্ট এর কারনে আমাকে চাকরি থেকে বরখাস্ত করে তারপর আমি বেকার হয়ে পাশের ফ্ল্যাটের লোকের কাছে যাই।</p>
                <p>উনি আমাকে চাকরি দেবেন তার অফিসে কিন্তু একটা শর্তে আমার মায়ের সাথে তিনি এক রাত কাটাবেন আমি কোনো উপায়ান্তর না পেয়ে রাজি হয়ে যাই এবং মাকে রাজি করিয়ে ফেলি।</p>
                <p>কিন্তু ঐ লোককে চোদাতে মা এতটাই সন্তুষ্ট হয়েছিল যে মা তার সাথে নিয়মিত চুদাচুদি করতে তার প্রাইভেট ফ্ল্যাটে যেত। বাবা যখন দেশে থাকত তখন চুপি চুপি যেত তার বাবা না থাকলে মা যখন তখন ও পাশের ফ্ল্যাটের আংকেল টা মনের ইচ্ছা মত আমাদের বাসায় আনাগোনা করত।</p>
                <p>মাঝে মাঝে আমার বন্ধুরাও আসতো মা তাদের সাথেও করতো. এভাবে আজও আমার মায়ের চোদনলীলা চলছে ….</p>
            </>
        )
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের নস্ট জীবন',
        title: 'my moms life',
        cover: 'https://cdni.pornpics.com/460/7/553/68289380/68289380_057_b000.jpg',
        catagory: ['anal', 'msm', 'fantasy', 'large'],
        ncol: 'red',
        description: (
            <>
                <p>আমার নাম সজিব। আমাদের পরিবারে আমি বাবা আর আমার মা আমার মা কামিনী এই তিনজনের সংসার। আমার খুবি গরিব ছিলাম আমার বাবা একটা অল্প টাকার চাকরি করতো। </p>
                <p>আমার বাবা মারা যাওয়ার পর সব পালটে গেলো। বেরিয়ে এলো আমার মায়ের আসল চেহারা। আমার বাবা মারা যাওয়ার পর মা আমাকে নিয়ে কলকাতার একটি বস্তিতে নিয়ে আসে। তখন আমার বয়স ছিলো ১৬ আর আমার মায়ের ৩০ বছর। </p>
                <p>এই বস্তিতে আসার পর আমি বুঝতে পারলাম এই বস্তিটি মোটেও ভালো নয়। আমি আস্তে আস্তে বুঝতে পারলাম এই বস্তিটা আসলে একটা বেশ্যাপাড়া। এটাকে সবাই এই নামেই জানে কারন এই বস্তিতে চুদাচুদি এবং যত ধরনের মদ গাজা নেশার জিনিস আছে সব পাওয়া যায়। এই বস্তির হাতের নাগালেই বেশ্যা মাগিদের ছড়াছরি আর খুব অল্প সময়ে আমার মা আছমাও একটা বেশ্যা মাগিতে পরিণত হলো।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                    <a href="#8️⃣">8️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>মা আমাকে নিয়ে কলকাতার একটি বস্তিতে নিয়ে আসে। তখন আমার বয়স ছিলো ১৬ আর আমার মায়ের ৩০ বছর। </p>
                <p>এই বস্তিতে আসার পর আমি বুঝতে পারলাম এই বস্তিটি মোটেও ভালো নয়। আমি আস্তে আস্তে বুঝতে পারলাম এই বস্তিটা আসলে একটা বেশ্যাপাড়া। এটাকে সবাই এই নামেই জানে কারন এই বস্তিতে চুদাচুদি এবং যত ধরনের মদ গাজা নেশার জিনিস আছে সব পাওয়া যায়। এই বস্তির হাতের নাগালেই বেশ্যা মাগিদের ছড়াছরি আর খুব অল্প সময়ে আমার মা আছমাও একটা বেশ্যা মাগিতে পরিণত হলো।</p>
                <p>মূল ঘটনা শুরু করছি। আমি আর আমার মা এই বস্তিতে একটা ছোট বেড়ার ঘর ভারা নিয়ে থাকি। বস্তির বেড়ার ঘর যেমনটা হয় আরকি ভাঙ্গ আর ঘর ফুটোতে ভরতি। আর আমাদের ঘর বস্তিতে হলেও অন্য সব ঘর থেকে একটু দুরে। যাক এইবার আমি আমার আমার আম্মিজানের শরীরেল গঠন বলছি। </p>
                <p>আমার মা দেখতে শ্যামলা বর্নের কিন্তু চেহারা এবং ফিগার দেখতে বেশ হট। গরিব হওয়াতে মায়ের শরীরে মেদ জমেনি। আমার মায়ের সবচেয়ে সুন্দর জিনিস হলো তার দুধজোরা। আমার মা রাস্তায় বের হলে সবাই আমার মায়ের দুধের দিকে তাকিয়ে থাকে।</p>
                <p>এই বস্তি শুধু আমার মা না সব মেয়েরাই নাইটি আর শাড়ি ব্লাউজ পরে সেইটা দিন হোক বা রাত। তো আমার মা বুতাম ওয়ালা মোটা গলার নাইটি পরতো। মোটা গলার নাইটি হওয়ায় আমার মায়ের ৩৬ সাইজের দুদুর মাজখানের খাজ দেখা যেতো। আর বুতাম গুলাও দুধের একদম নিচে পর্যন্ত গেছে যেকারনে নাইটির বুতাম খুলা থাকলে আমার মায়ের দুদু বেশ ভালো ভাবে দেখা যাবে। আর আমার মা বেশির ভাগ সময় নাইটি পরে থাকে আর বুতাম খুলা রাখে। </p>
                <p>আমার ব্রা পরে। আমার মা খুব পাতলা নাইটি পরে যেকারণে ব্রা দেখা যায় আর নাইটির পিছনের পিঠের দিকের ব্রায়ের ফিতা দেখা যায়। আর আমার মা শাড়িও পরেন। আমার মা সব সময় মোটা গলার ব্লউজ পরেন এবং খুব পাতলা ব্লাউজ পরেন এবং মায়ের পিঠের দিকও বেশির ভাগ খুলাই থাকে বলতে গেলো প্রাই পুরো পিঠ দেখা যায়। আমার মায়ের ব্লাউজে ৩ টা থেকে ৪ টা হুক বা বুতাম থাকে আর মা উপরের আর নিচের বুতাম ছাড়া মাঝখানের বুতাম খুলা রাখেন এতে আমার মায়ের ৩৬ সাইজের দুধ দুটো ভালো বেরিয়ে থাকে যেহেতু মা ব্লাউজের সাথে ব্রা পরেন না তাই দুদুর বোটাও বুঝা যায় ভালো করে। </p>
                <p>এই বস্তিতে আসার পর আমার মায়ের হাটা চলা কথা বার্তা সব মাগিদের মত হয়ে গেছে। বাহিরে বাহির হলেও মা নাইটি বা শাড়ি পরেন। নাইটি পরলেও কোনো ওরনা পরতেন না নাইটির বুতাম খুলা থাকতো দুধ দেখা যেতো আর শাড়ি পরলে আরো খারাপ যেইটা একটা নারী থেকে আসা করা যায় না। </p>
                <p>শাড়ি পরলে মায়ের ব্লাউজের মাঝখানের বা উপরে র বুতাম গুলো খোলাই থাকে আর শাড়ি আচল থাকে দুধের মাঝখানে বা একপাসে থাকে যেকারনে আমার আম্মিজানের ৩৬ সাইজের রসালো দুধ গুলা দেখা যায় ব্রা না পরার কারনে আরো ভালো দেখা যায় আর পিঠতো প্রাই পুরাই খোলা। </p>
                <p>যেকারনে আমার আম্মাকে আরো হট দেখায় বস্তির সব লোকরা আমার মাকে চুদতে চাই আমি বুঝতে পারলাম ধিরে ধিরে আর আমার মাও বস্তির সব লোকদের নিজের দুদু পিট দিখিয়ে বেড়ায় ইচ্ছা করে। কিন্তু আমি এইটা মানতে পারছিনা আমার মা এইভাবে পর পুরুষদের নিজের দেহ দেখিয়ে বেড়াবে। </p>
                <p>কিন্তু আমি বুঝতে পারলাম আমার মায়ের এদের দিয়ে চুদালোর ইচ্ছা আছে আর নিজের দেহ দিয়ে বেশ্যা ব্যাবসা করানোর ইচ্ছা আছে তাই এই বস্তিতে নিজে থেকে আসেছে আমার মা। এখন আমার মায়ের চুদাচুদির ঘটনায় আসি। একদিন দুপুরে আমি বাহির থেকে ঘরে ফিরছিলাম,বাড়ির কাছাকাছি যাওয়ার পর মায়ের ঘর থেকে কার যেনো গলার আওয়াজ এলো। </p>
                <p>তো আমি মাকে না ডেকে বাড়ির পিছনের দিকে গেলাম আমাদের বাড়ির পিছনে একটা ডোবা আর আমাদের পায়খানা আছে যেইখানে আমরা গোসল ও করি তো আমি সেইদিকে গিয়ে বেরার ফুটতো দেখতে চাইলাম মায়ের ঘরে কে আছে। ফুটো দিয়ে বেশ ভালোই দেখা যাচ্ছিলো। </p>
                <p>ফুটো দিয়ে মা ঘরের ভিতর যা দেখতে পেলাম তা দেখে আমার চোখ ছানাবানা হয়ে গেলো। আমি দেখতে পেলাম খাটের উপর শুধু লুঙ্গি পরা একটা লোক আমার মায়ের দুধ ধরে হেলান দিয়ে শুয়ে আছে আর আমার মা তার কোলে শুয়ে আছে। লোকটাকে আমি চিনি সে এই বস্তির। তার নাম শংকর দাস বয়স ৪২ বছরের কাছাকাছি। </p>
                <p>শংকরের আমার মায়ের উপর নজর ছিলো আমি জানতাম। আমি জানতাম আজ শংকর আর আমার মা চুদাচুদি করবে। আমার কাছে একটা মোবাইল ছিলো আমি তারাতারি মোবাইলের ভিডিও ক্যামেরা চালু করলাম আর ক্যামেরা ফুটোর মধ্যে দিয়ে ধরলাম আর আমি মোবাইলে মধ্যে কি হচ্ছে তা দেখতে শুরু করলাম। ক্যামেরাই বেশ ভালো ভাবে দেখা যাচ্ছে। </p>
                <p>আমি মোবাইলে দেখতে পেলাম শংকর আমার মায়ের দুদু টিপছে আর আমার মা ওর লুঙ্গি তুলে শংকর এর বাড়া নিয়ে খেলছে। এইবার আমার মা উঠে নিজের পরনের শাড়ি ব্লাউজ খুলে সর্ম্পূণ লেংটা হয়ে গেলো তার পর শংকরের লুঙ্গি ও খুলে শংকরকেও লেংটা করে দিলো। বলতেই হবে শংকরের বাড়াটা বেশ বড় আর মোটা। </p>
                <p>শংকর এর দুই হাতের বোগলের তলায় আর বাড়ার পাসে ঘন বালে ভরতি দেখতে খুব বিশ্রি লাগছে আর আমার মায়ের ও হাতের আর গুদের গোরায় বেশ বড় বড় ঘন ঘন চুলে ভর্তি। তবে এই ঘন বালে আমার মাকে সুন্দর মাগি লাগছে। শংকর আমার মাকে বল্লো–বাহ কি সুন্দর মাল। </p>
                <p>আমার অনেক দিনের শখ একটা মাগিরে চুদমু আজ তোরে আছমা কুত্তার মত চুদমু,তোর গুদের ভিতর মাল ঢেলে তোরে পোয়াতি করমু। আমার মা বল্লো– করোগো আমার ভাতার আমারে চুদে তুমি পোয়াতি করো আমি তোমার বাচ্চা জন্ম দিমু। তুমি আমারে টাকা দিছো তোমার টাকা উসুল কইরা নেও এই কথা শুনে আমার ধন বাবাজি দারিয়ে গেলো। </p>
                <p>আমি নিজেকে সামলে মোবাইলে দেখতে থাকলাম আমার মা কি করে। শংকর বল্লো নে মাগি তাহলে তোর জ্বিব দিয়ে আমার বগল চাট,এই বলে শংকর মায়ের মুখটা তার ঘামে ভেজা বোগলের তলে নিয়ে গেলো। আমার মাও নিজের জিব বের করে বোগল চাটতে শুরু করলো,চাটার সাথে সাথে আমার মা বল্লো উম আহ উম আমার দুদু টিপো সোনা আমার জোরে জোরে টিপো আহ আহ। শংকর তাই দুই হাত দিয়ে আমার মায়ের দুধ টিপতে লাগলো। </p>
                <p>বগল চুসা শেষে মা তার দুদু শংকরের মুখে পুরে দিলো। শংকর দেরি না করে মায়ের দুই দুধ দুই হাত দিয়ে ধরে একসাথে মুখে নিয়ে চুসতে লাগলো। আর মা শংকরের মাথে নিজের দুদুর সাথে চেপে ধরলো আর আহহ উহহ আরো জোরে খাও আমার দুদু আরো জোরে খাও। আমার সব দুধ খেয়ে নেওগো সব খেয়ে নেও আহ উহ এইসব বলতে লাগলো। বুঝতেই পারছিলাম আমার মা খুব আরাম পাচ্ছে। </p>
                <p>এইভাবে কিছু সময় যাওয়ার পর মা শংকরের উপর শুয়ে নিজের গুদে শংকরের বাড়া ঢুকানো বেস শুরু হয়েগেলো ঠাম। দেখলাম আমার মা তার বিশাল পাছা নারিয়ে উপর থেকে ঠাপ মারছে। ঠাপের শব্দ সারা ঘরে শুনা যাচ্ছে। এর পর শংকর উঠে আমার মাকে শুয়ে দিয়ে মায়ের গুদে পকাত করে বাড়া ডুকিয়ে দিলো। এইবার শুরু জোর ঠাপ। </p>
                <p>প্রতি ঠাপের সাথে সাথে মায়ের দুদু দুটো নাচতেছে। শংকর–নে মাগি এইবার চোদা খা ভালো করে এই বলে টাস টাস করে ঠাপ মারতে লাগলো। মা–আহ ওহ এতো সুখ চোদাখাওতে আহ ওহ আআআআহ উম উমম আহ আরো জোরে দেও গো আরো জোরে দেও আমার গুদ ফাটিয়ে দেও আমার গুদে তোমার মালে ভরিয়ে দেও আহ উমমম উহু উহ। </p>
                <p>কিছু সময় যাওয়ার পর দেখলাম মা শংকরকে শক্ত করে জরিয়ে ধরলো বুঝলাম মা এখল জল খসাবে। মা তার গুদের জল খসিয়ে দিলো। এর পাঁচ মিনিট পর শংকর বলে উঠল,,নে মাগি আমার মাল তোর গুদে নে। মা বল্লো–দের সোনা আমার গুদ তোমাল মালে ভরিয়ে দেও। শংকর মায়ের গুদে মাল ঢেলে দিলো। </p>
                <p>শংকর মায়ের গুদ থেকে তার বাড়া বাহির করার পর দেখলাম মায়ের গুদের পাসে চুল গুলাদের শংকরের মাল গুলা একদম মাখামাখি। এর পর দেখলাম মা শংকরের বাড়া আর বড়ার পাসে লেগে থাকা বীর্য গুলা জিব দিয়ে চেটে চেটে খেলো। তাদের চুদাচুদি শেষ হলো। শংকর মাকে জরিয়ে ধরে বলে গেলো আবার আসবো। মাও শংকরের ঠোটে চুমু দিয়ে বল্লো ঠিক আছে। এর পর মাও নাইটি পরে নিলো। । </p>
                <p id="2️⃣">2️⃣</p>
                <p>এখন রাত আমি আর আমার মা একসাথে ঘুমাতে এলাম।আজ রাতে একটু হালকা হালকা ঠান্ডা বতাস বইছে।আমার মা আমার পাসে শুয়ে আছে।মায়ের পরনে শুধু নাইটি আর নিচে ব্রা পেনটি কিছুই পরেনি মা।আমি দেখেছি দুপুরে।মা আর শংকর কাকুর চুদাচুদি শেষ হওয়ার পর।মায়ের গা থেকে কি রকম আসটে আসটে গন্ধ আসছে।আমি জানি গন্ধটা কিসের হয়তো মা কাকুর সাথে চুদাচুদি করার পর গোসল করে নি,তবপ গন্ধ টা আমার ভালো লাগছে।</p>
                <p>প্রতিটা সন্তানদের তাদের মায়ের শরীরের গন্ধ কখনো খারাপ লাগে না আমারও তাই খারাপ লাগছিলো না।এই গন্ধে একটা নেশা আছে।আমি আর আমার মা অনেক আগে থেকেই একসাথে ঘুৃমায়।অন্যসব মায়েদের মত আমার মা’ও আমাকে অনেক ভালেবাসে।আমার অসুখ হলেও নিজের সবটুকু ভালোবাসা উজার করে দেয় আমাকে।</p>
                <p>আমিও আমার মাকে খুব ভালোবাসি।ছোটো কাল থেকেই মা আমাকে তার বুকে নিয়ে ঘুমায় আজো সেইসরকম করে শুয়ে আছে মা।মায়ের নাইটির সব বুতাম গুলা খুলাই।মা শুধু এই পাতলা নাইটি পরে আছে আর কিছুই নাহ ব্রা পেনটি কিছুই না।আমি মায়ের উলঙ্গ শরীর বুঝতে পারছি।</p>
                <p>যহেতু মায়ের নাইটির বুতাম শবগুলাই খোলা ছিলো তাই মায়ের দুধজোরাও বাহির হয়ে ছিলো।কিন্তু আজ দুপুরে মা আর কাকুর চুদাচুদি দেখার পর আমার আর ঘুম আসছে নাহ।আমার মনেও মাকপ চুদার জন্য মায়ের গুদে আমার বীর্য ঢালার ইচ্ছা হচ্ছিলে।মা আমাকে একবার বলেছিলো আমি নাকি ৫ বছর পর্যন্ত মায়ের দুদু খেয়েছি।মা নাকি অনেক চেস্টা করেছিলো আমার দুধ খাওয়া ছারাতে কিন্তু পারে নি পরে নাকি আমি নিজে নিজে দুধ খাওয়া ছেরে দিছি।কিন্তু ঘুমানোর সময় আমি মায়ের দুধের ভিতর হাত দিয়ে ঘুমাতাম এই অভ্যাসটা আমা যাইনি।</p>
                <p>তাই আজ রাতও আমি মায়ের দুদু ধরে শুয়ে আছি।আর আম্মু আমার মাথায় হাত বুলিয়ে দিচ্ছে।তবে আজ আমি সাহস করে নাইটির ভিতর থেকে দুধ বের করে একটা মুখে নিলাম এবং আরেকটা চিপতে লাগলাম।দেখলাম মা মুচকি হাসলো,কিন্তু কিছু বল্লো না।কিছু সময় পর মা তার আরেকটা দুধ আমার মুখে পুরে দিলো।</p>
                <p>মা বল্লো কিরে আব্বু তোর আবার মায়ের দুদু খাওয়ার টকে ধরেছে।আমি হাসি দিয়ে বল্লাম হ্যা মা।আমার আবার তোমার দুদু খেতে ইচ্ছা করছে,,কেন মা তোমার বুঝি আমার দুধ খাওয়া ভালো লাগছে না।মা বল্লো না আব্বু আমার খারাপ লাগবে কেন।মায়েদের দুধের উপর সবচেয়ে বেশি অধিকার তো সন্তানদের। কারন তুই যদি না হতি তাহলে আমার বুকে দুধ হতো না।তাই তোর দুধ খাওয়াতে আমার আরো ভালো লাগছে।এইটা বলে মা আমার ঠোটে চুমু দিলো আর আমার মাথাটা মায়োর দুদুর মাঝখানে চেপে ধরলো।</p>
                <p>মা বল্লো খা বাবা খা,,তোর যত ইচ্ছা তোর মায়ের দুধ চুসে খা।আমির মায়ের দুই দুধের বোটা একসাথে মুখে নিলাম।কিন্ত আমি শুধু মায়ের দুধ নয় মাকে চাই।আমায়ের গুদ দুধ মায়ের বড় রসালো পাছসকে চাই।হয়তো এই পাছার ফুটতে আজো কারো বাড়া ঢুকেনি।আমি আমার মায়ের পাছাতে নিজের বাড়া ঢুকাতে চাই।যে পাছার ফুটো দিয়ে আমার জন্ম হয়েছে সেই পাছাকে চুদতে চাই।যে মা আমাকে জন্ম দিয়েছে সেই মাকে আমি চুদতে চাই।তাই আমি সাহস করে মাকে বল্লাম!মা আমি শুধু তোমার দুধ নয় তোমার আরো কিছু চাই আমার।তোমাকে আমি আরো কাছে চাই মা।আমি তোমাকে আরো বেশি ভালোবাসতে চাই।</p>
                <p>মা বল্লো কি রকম ভালোবাসতে চাস তুই তোর মাকে।</p>
                <p>আমি বল্লাম যেভাবে একটা পুরুষ আর নারী আদি ভালোবাসায় মেতে উঠে ঠিক সেইভাবে। কথা বলার পর আমি আর মায়ের মুখের দিকে তাকাতে পারছি না। কিছুক্ষন পর মা আমার মুখ উপরে তুলে আমার ঠোটে চুমু খেলে বল্লো আমার ছোট্ট বাবাটা অনেক বড় হয়ে গেছে।নিজের মাকে নিজের বউয়ের মত করে পেতে চায়।</p>
                <p>আমি বল্লাম মা যদি তোমার খারাপ লাগে তাহলে আমি আর বলবো না একথা।</p>
                <p>মা বল্লো না বাবা আমার খারাপ লাগেনি।আমিও তোকে কাছ থেকে খুব গভির ভাবে ভালো বাসতে চাই।</p>
                <p>মায়ের মুখ থেকে এই কথা শুনার পর আমার ৬” ধন ফুলতে শুরু করলো।আমি খালি গায়ে ছিলাম পরনে ছিলো একটা থ্রী কোয়াটার প্যান্ট।আমি আর দেরি করলাম না,,আমি মায়ের পরনে থাকা নাইটি খুলে দিয়ে মাকে নেংটা পুরা করে দিলাম।তারপর আমিও লেংটা হয়ে গেলাম পুরা।এরপর আমার বাড়াটাকে আমি মায়ের মুখে পুরে দিলাম।</p>
                <p>দেখলাম মা হাসি মুখে আমার বাড়াটা পুরা নিজের মুখে নিয়ে চুসতে লাগলো।আমি মায়ের মুখে ঠাপ মারতে লাগলাম।এরপর আমি মায়ের মুখের থেকপ বাড়া বের করে আমায়ের গুদে ভরে দিলাম।আমি বাড়া ঢুকানোর সাথে সাথে মা আহ করে সুখের আওয়াজ দিলো।</p>
                <p>মা বল্লো এইটাই একটা মায়ের সবচেয়ে বড় সুখ।যে গুদের মধ্যেমে তোকে আমি জন্ম দিয়েছি আজ সেই যৌনির মধ্য নিজের পেটের সন্তানের ধন। এর চেয়ে শুখের আর কিছু নাই বাপ।চুদ আমাকে আরো ভালো করে চুদ বাবা।তোর মাকে চুদে দে বাবা।আমি তোর চুদা খাবো।</p>
                <p>আমি আর দেরি না করে মায়োর গুদে জোরে জোর ঠাপাতে শুরু করলাম।আমার ঠাপের সাথে সাথে মায়ের দুধ গুলা নাচতে লাগলো আর মা সুখের চিৎকার করতে লাগলো! মা– দে বাবা আমার আরো জোরে দে তোর মাকে নিজের মাগি বানিয়ে নে আহহ ওহহ বাবা দে আমার গুদ ফসটিয়ে দে বা আহ।</p>
                <p>আমিও ঠোপ ঠোপ শব্দ করে মাকে চুদতে লাগলাম।১৫ মিনিট মা আমাকে শক্ত করে জরিয়ে ধরলো বুঝলাম মা জল খসাবে এখন তাই আমিও ঠাপের গতি আরো বাড়িয়ে দিলাম।মা জল খসিয়ে দিলো এর পাঁচ মিনিট পর আমিও মায়ের গুদে আমার মাল ঢেলে দিলাম।মায়ের গুদে মাল ঢালার পর মা চট করপ উঠে আমার বাড়া মুখে নিয়ে বাকি মাল গুলা গিলে খেলো।</p>
                <p>এর পর মা আমার ধনের আর বালে লেগে থাকা মাল গুলা চেটে খেলো।তার পর মা আবার নিজের গুদ ফাক করে মায়ের গুদে লেগ থাকা আমার আর আমার মায়ের বীর্য হাতের আঙ্গুলে লাগিয়ে মুখে নিয়ে খেতে লাগলো আমাকে দেখিয়ে।এরপর আমিও মায়ের গুদের ভিতরে জিব ঢুকিয়ে মায়ের যৌনির রস খেলাম।</p>
                <p>মা আমাকে এরপর নিজের বুকের উপর শুয়ালো। আমিও মায়ের দুধের উপর মাথা রেখে শুয়ে রইলাম।আমি মাকে বল্লাম!! মা আমাদের তো কেও নেই যে আমাদের টাকা দিয়ে সাহায্য করবে,আমাদেরতো অনেক টাকা দরকার।মা বল্লো হেরে বাপ আমাদের অনেক টাকা দরকার।</p>
                <p>আমি মাকে বললাম চলো মা আমরা একটা ব্যবসা শরু করি।</p>
                <p>মা বল্লো কি ব্যবসা।</p>
                <p>আমি বল্লাম যৌন ব্যবসা,তোমার দেহ ব্যবসা।আমি বল্লাম তোমার তো এখনো যৌবন পরে আছে আর বস্তির অনেকে তোমাকে অনেক টাকা দিয়ে চুদতে চাইবে।তোমার জন্য এমনকিতে যেকেও ৪০০ থেকে ৫০০ টাকা আর এক রাতের জন্য হাজার টাকাও দিবে।</p>
                <p>আমি মাকে বল্লাম এতে তোমার কোন আপত্তি নেই তো মা।মা বল্লো নারে বাপ আমার।আমার এই কাজে কোন আপত্তি নাই।কাজতো কাজ টাকার জন্য সব কাজি জায়েয।আমি–তাহলে ঠিক আছে আমি কাল থেকেই তোমার জন্য খদ্দের খুজে আনবো আর তুমি তাদের দিয়ে চুদাবা আর আমরা টাকা কামাবো।</p>
                <p>মা বল্লো তুই যা চাস তাই হবে বাপ। আমি মাকে বল্লাম খদ্দের কে তো দেখানোর জন্য তোমার কিছু ছবি লাগবে। তাই তোমার কিচু ছবি লাগবে মা। মা বল্লো ঠিক আছে বাবা কি ছবি তুলতে চাস তুল। আমি মাকে বল্লাম যেহেতু তুমি এখন লেংটা আছো তাহলে আগে তোমার নেংটা ছবিই তুলি।</p>
                <p>মা বল্লো ঠিক আছে বাপ।</p>
                <p>তারপর আমি মায়ের লেংটা ছবি তুলতে লাগলাম। বিশেষ করে মায়ের দুধের গুদের আর মা তার পা দুটো ফাক করে গুধ দেখিয়ে এবং হাত মাথারা উপর তুলা ছবিটা আমার সব চেয়ে পছন্দের ছিলো।এই ছবিতে মাকে একদম মাগি মাগি লাগছিলো।মায়ের গুদের আর বোগলের তলের ঘন চুল গুলো ভালোভাবেই বুঝা যাচ্ছিলো।</p>
                <p>এরপর নাইটি এবং ব্লাউজ পরা কিছু ছবি তুললাম।খদ্দের দের আমার মায়ের এই ছবি গুলা দেখাবো।এরপর আমি মায়ের দুধের উপর শুয়ে মাকে জিঙ্গেস করলাম!!আমি–মা তুমি কি এর আগে কাওকে দিয়ে চুদিয়েছো।মা–বল্লো হ্যারে বাবা চুদিয়েছি নাহলে কি তোর মা এইরকম মাগি এমনিতে হয়ছে নাকি।আমি মায়ের মুখ থেকে মায়ের আগের চুদাচুদির ঘটনা শুনতে চাইলাম।মা এক একটা ঘটনা আমাকে বলতে লাগলো।।</p>
                <p id="3️⃣">3️⃣</p>
                <p>আমি গল্পটা আমার মা যেইভাবে বলেছে ঠিক সেইভাবে বলছি!!</p>
                <p>মাঃতুই তখন খুব ছোট ছিলি,আমরা কোলকাতার এক গ্রমে থাকতাম।গ্রামটা বাংলাদেশর সিমান্তের কাছে ছিলো।ছোট কাল থেকে আমি খুব কামুকি ছিলাম,তোর বাবাকে আমি খুব ভালোবাসতাম।তাই তোর আগে তোর বাবার সামনে আমি ভালো হয়ে চলতাম তাই বুরখা পরতাম শরীর ঢেকে হাটতাম।কিন্তু তোর বাবা আমাকে চুদে সুখ দিতে পারতো না তোর বাবা খুব অল্প সময় চুদে আমার গুদের মধ্যে মাল ঢেলে ঘুমিয়ে পরতো আর অন্যদিকে আনার গুদের জল খসানো হতো না তাই আমার চুদার জন্য মনটা হাহা করে উঠতো।</p>
                <p>মা বল্লো তোর হরি বুড়োর কথা মনে আছে?</p>
                <p>আমি হ্যাঁ মা মনে আছে।তখন হরি বুড়ো আনাদের গ্রামের খুব ধনি লোক ছিলো।</p>
                <p>মাঃ সেই হরি বুড়ো আমাকে খুব চুদেছে।আমি তোকে বলছি কিভাবে।হরির আমার উপর খুব লোব ছিলো।সে আমাকে চুদতে চাইতো।একবার আমি হরি থেকে কিছু টাকা নিয়েছিলাম কিন্তু সেইগুলা ষোধ করতে পারি নি।তো একদিন হরি বুড়ো টাকার বিনিময়ে আমাকে চোদার কথা বল্লো।</p>
                <p>প্রথমেতো আমি না করেছি কিন্তু বুড়ো আমাকে জোর করে ভয় দেখিয়ে রাজি করালো।শেষমেস আমি চুদানোর জন্য রাজি হলাম।এ ছাড়া কোন উপায় ছিলো না কারন অনেক গুলা টাকা ছিলো।আর আমি তোর বাবাকেও এই টাকা গুলার কথা জানাতে ভয় করছিলো।তাই চুদাতে বাদ্য হলাম।হরিতো আমাকে কাছে পেয়ে প্রথমে আমার বুরখা খুলে আমার শাড়ি ব্লাউজ সব কিছু খুলে আমাকে নেংটা করে দুলো।তারপর নিজের লেংটা হয়ে তার বাড়াটা আমার মুখের ভিতর পুরে দিলো।আমিও বাধ্য মেয়ের মত বাড়া চুসতে লাগলাম আমারও একটা বাড়ার দরকার ছিলো তাই আমিও খুশি হলাম কিন্ত হরি বুড়োর বাড়াতেও জোর ছিলো না।</p>
                <p>বুড়ো খুব তারাতারি আমার মুখে মাল ঢেলে দিলো আমি খেয়ে নিলাম।মাল খুব আল্প ছিলো এরপর বুড়ো আমাকে শুইয়ে দিয়ে আমার গুদের ভিতর ঠাপ মারতে মারতে আমার দুধ খেতে লাগলে আমিও বুড়োর ঠাপ খেতে খেতে বুড়োকে আনার দুধ খাওয়াচ্ছিলাম।৭ মিনিটের পর ঠাপালোর পর বুড়ো আমার গুদে মাল ঢেলে দিলো।তার পর বুড়ো আমার সাথে বিশ্রী একটা কাজ করলো।</p>
                <p>বুড়ো আমাকে হাটুগেরে বসিয়ে আমার দুদুর আর গুদের উপর মুতে দিলো।তারপর সেই মুতের বাড়া আমার মুখে পুরে দিলো আর বাকি মুত গুলো আমাকে খাওয়ালো।তো সেইদিন আমি বুড়োর থেকে ছাড়া পেলাম কিন্তু ঘটনা আরেকটা ঘটে গেলো হরি বুড়োর বারতে কাজের লোক শিবু আমাকে আর হরি বুড়োকে চুদাচুদি করতে দেখে ফেলেছে।আমার বুঝতে বাকি থাকলো না শিবুও আমাকে চুদবে।আর ঠিক তাই হলো শিবু আমাকে চুদতে চাই আর চুদতে না দিলে সে নাকি তোর বাবাকে বলে দিবে।</p>
                <p>শিবু কোন দেরি না করেই আমাকে বিছানায় ফেলে দিয়ে আমার পুরা লেংটা করে দিলো।শিবু নিজেও নেংটা হয়ে আমার উপর উঠে আমার দুধ চুসে খেতে লাগলো।শিবু আমার দুধ খেতে খেতে ওর দানব লেওড়াটা জেগে উঠলো।শিবুর ৯” মোটা কালো চুরে ভর্তি বাড়া দেখে আমার মন বলে উঠলো এইতো এতোদিন দরে আমি এই পুরুষকেই খুজতে ছিলাম।</p>
                <p>শিবু দেখতেও কালো বেটে ছিলো কিন্তু ওর বাড়াটা আমার জিবের পানি নিয়ে আসলো।শিবু আমার দুদু খাওয়ার পর আমি আমি শিবুর বড়ো বাড়াটা মুখে নিয়ে পাগলের মত চুসতে লাগলাম।আমি বেশ অনেক্ষন চুসার পরও দেখলাম শিবুর মাল আউট হয়নি।আমিতো এতো দিন ধরে এমনি পুরুষ চাইছিলাম।</p>
                <p>এইবার আমি নিজেই আমার পা দুটো হরির সামনে ফাক করে ধরলাম শিবুও বুঝতে পারলো আমি ওকে চাই।শিবুও দেরি না করে আমার গুদের ভিতর ওর বাড়া খুব জোরে ঢুকিয়ে দিলো।আমি ব্যাথায় আওয়াজ দিতে চাইছিলাম কিন্তু শিবু আমার মুখ চেপে ধরে বড় বড় ঠাপ মারতে শুরু করলো।</p>
                <p>শিবুর ঠাপে আমার দুধ গুলো নাচতে শুরু করলো।আমি শুবুর মাথা দুধের উপর চেপে ধরলাম আর আজানতেই আমার মুখ থেকে বেড়িয়ে গেলো।ওগো আমার স্বামী আমার দুদু খাও।শিবু একটা হাসি দিয়ে আমার দুদু খেতে লাগলো আর আমাকে চুদতে লাগলো।এইভাবে ২০ মিনিট চুদার পর আমিতো দুইবার গুদের পানি খসালাম।</p>
                <p>এর কিছুক্ষণ পর শিবুও আমার যৌনি বীর্যতে ভরিয়ে দিলো।এরপর শিবু আমার দুধের উপর মাথা রেখে বল্লো আছমা আমি বুঝতে পারলাম তোর বর তোকে চুদে সুখ দিতে পারে নি আর আজ হরি বুড়োও তোকে চুদে সুখ দিতে পারেনি।</p>
                <p>আমি ওর মাথায় হাত বুলাতে বুলাতে বল্লাম.. হ্যাঁ রে শিবু, কেও আমাকে সুখ দিতে পারেনি শুধু তুই ছাড়া।</p>
                <p>শিবু বল্লো তুইতো আমাকে একবার স্বামী বলেই ফেলেছিস তাহলে আজ থেকে আমিই তোর আরেক ভাতার।</p>
                <p>আমি শিবুর টোঠে চুমু দিয়ে বল্লাম ঠিক আছেগো আমার নতুন ভাতার।দেখলাম শিবুও বাড়া আবার দাড়িয়ে গেছে।আমি ওর বাড়া হাতে নিয়ে বল্লাম।আমার ভাতার তো আমাকে আবার আদোর দিতে চাই।তাই আমি আগে থেকেই আমার পা দুটো ফাক করে ধরে শিবুর সামনে গুদ মেলে ধরলাম।</p>
                <p>শিবু আমার গুদে আঙ্গুল ভরে দিয়ে বল্লো তোর ভাতার এখন তোর গুদ নয় তোর বড় মোটা পাছাটাকে চায়।আমিতো একটু ভয় পেলাম কারন আমিতো আগে কখনো পাছা চুদায় নি।শিবু বল্লো কিচ্ছু হবে না।আমি বল্লাম তোমার যে বাড়া তাতে আমার পাছার ফুটুতো একদম ফেটেই যাবে।শিবু আমার কোন কথাই শুনলো না।</p>
                <p>আমাকে কুকুরের মত করে ধরে আমার পাছার ফুটতে বাড়া ঢুকাতে চাইলো কিন্তু বাড়ার আগা ঢুকলো কিন্তু পুরু বাড়া ঢুকলো না।আমাারতো ভিষণ ব্যাথা করলো।আমি ওর কাছে মাফ চাইলাম কেদে ফেল্লাম তাও শিবু আমার কথা শুনলো না।শিবু তার মুখ থেকে থুথু বের করে আমার পাছায় আর ওর বাড়াতে লাগালো।</p>
                <p>এইবার ও ওর বাড়াটা আস্তে আস্তে আমার পাছার ফুটয় ভিতর চালান করতে লাগলো।বাড়া যখন অর্ধেক ঢুকলো তখন শিবু বেড় করে আমার পাছা দুই হাত দিয়ে ফাক করে ধরে একটা জোরে ঠাপ দিয়ে পুরো বাড়াটা আমর পাছার ভিতর ভরে দিলো সাথে সাথে আমার পছার ফুটো দিয়ে রক্ত বের হতে শুরু করলো আমি মুখ চেপে ধরে চোখের পানি ফেলতে লাগলাম।</p>
                <p>কিচ্ছু করার ছিলো না আমার।শিবু ঠাপ দিতো লাগলো আর আমার পাছার ফুটো দিয়ে ঠাপের সাথে সাথে আমার দুদু সহ পুরো গা দুলতে লাগলো আর রক্তো বেড়তে লাগলো পাছা থেকে।কিছু সময় চুদার পর শিবু আমার পাছার মধ্যই মাল ঢেলে দিলো।এইবার আমি মনে করলাম হয়তো শুবু আর আমায় চুদবে না আমি একটু শান্তি পাবো কিন্তু না আমি বুঝতে পারলাম শিবুতো আসলে একটা একটা জানোয়ার।</p>
                <p>সে আমাকে সোজা করে আবার আমার দুদু চাটতে লাগলো আর গুদে আঙ্গুল ডুকিয়ে দিয়ে গুদ খেচতে লাগলো।আমার হাত আর মুখ বাধা থাকায় আমি কিছু করতে পারছিনাম না।কিছুক্ষণ পর শিবুর বাড়া আবারো দারিয়ে গেলো।এইবার আবারো শিবু আমাকে কুত্তার মত করে আমার আমার পাছার ফুটয় বাড়া ঢুকিয়ে দিয়ে বল্লো,,হরি বুড়ো যদি তোরে মুত খাওয়াতে পারে তাহলে আমি তোর পাছা চুদতে সমস্যা কি।</p>
                <p>শিবু এইবার আমার পাছাতে ঠাপ মারতে লাগলে আর আমি মুখ বুজে ঠাপ খেতে লাগলাম।কিছুক্ষণ ঠাপ মারার পর শিবু আমার পাছার ফুটো থেকে ওর বাড়া বের করে আমাকে সোজা করে আমার গুদের মধ্যে ঢুকিয়ে কিছু সময় ঠাপ মারার পর মাল ঢেলে দিলো গুদের ভিতর।</p>
                <p>এর পর আমার হাত মুখের বাধন খুলে দিয়ে হরি বুড়োর মত আমাকে হাটুর উপর বসিয়ে মুতে দিলো।শিবু তার ধুতি পরে নিলো আর চলে গেলে আর যাওয়ার সময় বলে গেলো সে আমার আসবে আমাকে চুদতে বলেই আমার চুলের মুঠি ধরে আবারো দুটো আঙ্গুল পাছার ভিতর ভরে দিয়ে কিছু সময় খেচে দিলো তারপর চলে গেলো।</p>
                <p>শিবু চলে গেলো।আমি তখনো মাটিতে পরে রইলাম।পুরো শরীরে ভিষণ ব্যাথা করছে।তারপর নিজেকে শক্ত করলাম।নিজেকে শক্ত করে নিজের পায়ের উপর দারালাম আর রক্ত আর মুতে ভরা বিছানার কাপরটা নিয়ে গোসল করতে গেলাম তারাতারি যাতে গন্ধ না ছড়িয়ে পরে।</p>
                <p id="4️⃣">4️⃣</p>
                <p>৩য় পর্বতে আপনারা জেনেছেন আমার মাকে হরি আর শিবু কিভাবে চুদলো।আর শিবু কিভাবে আমার মায়ের আচুদা ডাবকা পাছার পর্দা ফাটালো।আজ আপনাদের বলবো আমার মায়ের আর এক হিন্দু অটো চালকের চুদাচুদি!!মাঃ তো তোর বাবা আমাকে আর তোকে নিয়ে ঔই পারায় নিয়ে আসলো।</p>
                <p>এইখানে এসে আমি আবারো ভালেভাবে থাকতে লাগলাম।মানে বুরখা পরতে লাগলাম যেমনটা মেয়েরা করে ঠিক তেমনটা।তুই তখন বড় হলি তোকে স্কুলে ভর্তি করালাম।তোর অমিত কাকুর কথা মনে আছে যে অমিতের অটো করে আমি তোকে স্কুলে দিয়ে আসতাম।তো সেই আমিতের সাথে আমার একটা সম্পর্ক হয়ে গেলো।তোর বাবাতো সারাদিন কাজের জন্য বাহিরে থাকতো।আমি তোকে স্কুলে দিয়ে এসে প্রাই সময় অমিতের অটোতে ঘুরে বেড়াতাম।আমি বুরখা পরে থাকতাম তাই আমাকে কেও চিনতে না।</p>
                <p>তে একদিন অমিত আমাকে একটা বাড়িতে নিয়ে গেলো।আমি জানতাম অমিত আমাকে চায়।আর আমিও অনেক দিন ধরেই ভালোকরে চুদা খাই নি।আমিও অমিতকে চাইতাম মনে মনে।তো অমিত আমাকে খাটে বসালো।তারপর অমিত আমার ঠোটে চুমু দিলো আমিও ওর চুমুতে সারা দিলাম আমিও অমিতকে কিস করছিলাম।আর এই দিকে অমিত এক হাত দিয়ে আমার দুধ চেপে ধরলো বুখার উপর দিয়ে।অমিত আমাকে বল্লো আছমা আমাকে আর বাধা দিয়ো না আমি তোমাকে অনেক ভালোবাসি।এই বলে অমিত আমাকে জরিয়ে ধরলো আমিও ওকে জরিয়ে ধরি।</p>
                <p>এরপর অমিতকে আমি খাসে বসিয়ে আমি নিজে থেকেই এক এক করে আমার ওরনা বুরখা শাড়ী ব্লাউজ ছায়া সব খুলে একদম লেংটা হয়ে গেলাম।অমিতো আমার এই ডাবকা মাই পাছা দেখে একদম অন্যজগতে হারয়ে গপলে।আমি অমিতের হা হয়ে থাকা মুখে আমার একটা মাইয়ের বোটা পুরে দিলাম আর অন্য পাসেরটা একহাতে ধরিয়ে দিলাম।অমিত বাচ্চাদের মত আমার দুই দুধ চেটে চেটে খেতে লাগলো।দুধ খাওয়ায় অমিতের বড় মোটা কালো বাড়াটা ফুলে উঠলো।আমি এইবার অমিতের বাড়ার আগার উপরের চামরাটা সরিয়ে দিলাম তারপর আমি অমিতের বাড়া মুখে নিয়ে চক চক করে চুসতে লাগলাম।</p>
                <p>অমিত আমাকে বাড়া চুসতে দেখে অবাক হয়ে বল্লো মেয়েরা বাড়া চুসে।আমি বল্লাম আমি তো একটা মেয়ে তাই আমি জানি ছেলেরা কি করলে সুখ পায়।আমি আবারো বাড়া চুসতে লাগলাম।এইবার অমিতের ধোন চুসার পর আমি বিছানায় শুয়ে আমার দুই পা ফাক করে গুদ মেলে ধরলাম।অমিত আমার এই গুদ মেলা দেখে যেনো সর্গ দেখলো।</p>
                <p>আমি অমিতকে বললাম শুধুকি দেখেই থাকবা চুসে খাবা না আমার এই সুন্দর যৌনি।অমিত সাথে সাথেই আমার যৌনিতে জিব ঢুকিয়ে চুসতপ লাগলো।আর দুই হাত দিয়ে আমার দুই দুদু চিপতপ লাগলো।আর আমি অনেক দিন পর যেনো আমার পুরানো মাগি সত্ত্বাকে ফিরে পেলাম।আমি অমিতের মাথা আমার গুদে চেপে ধরলাম।</p>
                <p>অমিত আমার গুদ চুসার সাথে সাথে আমার গুদের ভিতর দুই আঙ্গুক ডুকিয়ে আমার গুদ খিচতে লাগলে।আমিতো এই সুখে যেনো পাগল হয়ে পরছি।আমার মুখ থেকে সুখের আওয়াজ বেড়োতে লাগলো।আমি হুমম আহ আরো জোরে চুসে আরো জোরে ইচ্ছে করছিলো অমিতের পুরো মাথাটা আমার গুদের মধ্য পুরে ডুকিয়ে দিতে।</p>
                <p>অমিতে গুদ চুসা আর খিচার কারনে আমি অমিতের মুখেই পানি ছেড়ে দিলাম।অমিত আমার গুদের রস তার মুখে নিয়ে আমাকে কিস করলো।কিস করতে করতে অমিত আমার মুখের ভিতর সেই রস ডেলে দিলো আমিও সেই রস খেয়ে নিলাম।এইবার অমিত আমার গুদের ভিতর ওর বাড়াটা ঢুকিয়ে আমাকে ঠাপ মারতে লাগলো।</p>
                <p>আমি অমিতকে আমার উপর শুইয়ে দিলাম তারপর অমিত আমার দুধ খেতে খেতে আমাকে ঠাপ দিচ্ছিলো।১৫ মিনিট গুদ ঠাপানোর পর অমিত আমাকে কুত্তার মত করে আনির পাছার ভিতরে বাড়া ডুকালো।প্রথমে আমার একটু ব্যাথা হলো কিন্তু কিছু সময় পর খুব আরাম লাগতে লাগলো।ঠাপের সাথে সাথে আমার দুধ দুলতে লাগলো।</p>
                <p>আমি আবারো গুদের জল খসালাম।এইভাবে অমিত আমার পাছা চুদলো বেশ কিছুক্ষন।কিছু সময় পর আমিত আমার আমার পাছার ফুটু থেকে বাড়া বের করে আমার মুখের ভিতর দিলো।আমি বুঝতে পারলাম অমির আমার মুখের ভিতর মাল ফেলতে চায়।আমিও অমিতের বড়া হা করে মুখে নিলাম।</p>
                <p>মুখে নিয়ে কিছু সময় চুসার পর অমিত আমার মুখেই তার বাড়ার গরম বির্য ডেলে দিলো।আমি পুরো বীর্যটায় খেয়ে নিলাম।সেইদিনের মত আমার আর অমিতের চুূদাচুদি করা শেষ হলো!!অমিত আর আমার পরকিয়া ভালো ভাবেই চোলতে লাগলো আমিও অমিতকে নিয়ে শুখেই ছিলাম।তোর বাবাতো প্রাই রাতে বাড়িতে আসতো না আর তোর বাবতো আমাকে চুদতেই পারতো না অন্যদিকে অমিত আমাকে ভালোই সুখ দিতো।একদিন আমি তোকে স্কুলে দিয়ে এসে অমিতের কাছে গেলাম।</p>
                <p>আমি শুধু বুরখার ভিতরে ব্লাউজ আর ছায়া পরে ছিলাম আর উপরে বুরখা পরেছিলাম যাতে কেও বুঝতে না পারে।তো আমিত আমাকে এক জঙ্গলে নিয়ে গেলো চুদতে।অমি আমার বুরখা আর ছায়া উপর করে আমার পাছাটা উচু করে ধরলাম।অমিত আমাকে ঠাপাতে লাগলো কিছু সময় ঠাপানোর পর হটাৎ করে পাচঁ লোক আমাদের চুদাচুদি করতে ধরে ফেল্লো।</p>
                <p>অমিত এতে ভয়ে আমাকে একা ফেলে পালিয়ে গেলো।কিন্ত আমি আর পালাতে পারলাম না।ওরা আমাকে মারতে লাগলো আর বলতে লাগলো কিরে মাগি তোর গুদে অনেক জ্বলা না জঙ্গলে চুদাস।তোর খদ্দের তো ভেগে গেলো।ওদের মধ্য একজন বলে উসলো,,কিরে মাগিতো দেখ বুরখা পরে আছে এইটা বলে ও আমার বুরখা বুকের উপর তুলে ধরলে।ওরা তিনজনই বল্লো ওরে মাগিরে চুদানোর জন্য তো ভিতরতো শুধু ব্লাউজ আর ছায়া পরে আছে।</p>
                <p>আমি কান্নার বাহানা করে আমি ওদের কাছে মাফ চাইতে লাগলাম।তাদের বল্লাম আমাকে ছেড়ে দিতে কিন্তু এইরকম ডাবকা মালকে কেও ছেড়ে দেয়।ওরাও ছারলো না আমাকে।ওরা আমার বুরখা খুলে ফেলে দিলো আমারা ব্লাউজ আর ছায়টা একদম ছিরে ছিরে টুকরো করে দিলো তার পর তাদের একজন আমার পোঁদের মধ্যে তার বাড়া পুরে দিলো।</p>
                <p>অন্য দুজন আমার দুই দুধ চুসতে চুসতে আমার গুদের মধ্যে তারা দুইজনি তাদের আঙ্গুল ডুকিয়ে দিয়ে আমার গুদ খেচতে লাগলো।আমারতো অবস্থা খুব খারাপ।সত্যি কথা বলতে আমার ভিষণ সুখ হচ্ছিলো।এর পর তারা আমাকে মাটিতে ফেলে বল্লো,,মাগিটা কিন্তু সেই কত্তো বড় বড় দুধ কি গুদ আর পাছা চোল তারাতাড়ি মাগিটাকে চুদে ফেলি।</p>
                <p>যেই কথা সেই কাজ ওরা আমার গুদে একে একে চুদে লাগলো।তারা খুব জোরে আমার দুধ টিপছিলো।আমার দুধ লাল হয়ে গেলো।ওরা পাচোঁ জনি একে একে আমার গুদ চুদে আমার গুদের মধ্যই মাল ডালে দিলো।এর মধ্যযে আমি কত শত বার গুদের জল খসিয়েছি আমার ইয়ত্তাও নোই।</p>
                <p>এইবার তারা বল্লো চল মাগির পাছা চুদি।এই বলে আর দেরি করলো না তারা একে একে আমার পাছা চুদতে লাগলো।আর আমি চুপ করে পাছা চুদা খেতে লাগলাম।সন্ধ্যা হয়ে এলো তারা টানা তিন ঘন্টা ধরে আমাকপ নানা ভাবে চুদলো।আমার শরীর খারাপ হতে শুরু করলে।গা গুলাতে শুরু করলো।</p>
                <p>অতিরিক্ত চুদার কারনে গুদে আর পাছাতে ব্যাথা লাগতে লাগলো হালকা রক্তও বেরুতে লাগলো।আমার দুধ আর গাল লাল হয়ে গেলো ওদের চর মারার আর দুধ চিপার কারনে।আমার সব শক্তি শেষ হয়ে গেলো।ওরা তিনজনি হেসে বলে উঠলো চুদতে চুদতে মাগির কি অবস্থা করে ফেলেছি।চল মাগি এইখানেই মরে যাবে মরার আগে আরো একবার মাগির গুদ আর ডাবকা পাছাটা চুদে নি।</p>
                <p>এরপর তারা আবার একে একে আমার গুদ আর পাছা চুদলো তারপর তাদের সব বির্য আমার সারা শরীরে ছিটিয়ে দিলো তারপর এজনে বল্লো আমারতো খুব মুতে পেয়েছে আবার একজন বল্লো আরে মাগিতো আছেই মাগির গায়ের উপর করেদি চল।তারা তিনোজনি আমার সারা গা চোখ মুখ দুধ গুদের উপর মুতে দিলো।তাদের গরম গরম মুত আমার গায়ে পরছিল।</p>
                <p>আমি টের পাচ্ছিলাম কিন্তু আমার শরীর অবস হয়ে গিয়েছিলো তারা আমাকে একা ফেলে চলে গেলো।আমার কখন জানি ঘুম চলে আসলে।খুব গভির রাতে আমার ঘুম ভাঙ্গো।আমার সব কিছু মনে আসতে লাগলো ধিরে ধিরে।আমার গায়ের থেকপ তাদের মুতের আর র্বীর্যের বোটকা একটা গন্ধ বেরোতে লাগলো।</p>
                <p>আমি হাতিয়ে হাতিয়ে আমার বুরখা খুজে পেলাম দেখলাম আমার বুরখাটাও মুতে ভিজে রয়েছে।আমি খুব কস্ট করে বুরখাটা পরে নিয়ে ব্যাথা নিয়ে হাটতে লাগলাম।আমার মনে হয়েছিলো তোর আর তোর বাবার সাথে আমার আর কখোন দেখা হবে না।আমি আর তোর মুখের মা ডাক শুনতে পাবো না এইভেবে আমার কান্না চলপ এলো।</p>
                <p>কিন্তু না আমি অনেক কস্টে খুরিয়ে খুরিয়ে হেটে বাড়িতে গেলাম।বাড়ি গিয়ে দেখি তুই আমার জন্য অপেক্ষা করতে করতে বাড়ির দরজায় ঘুমিয়ে গেলি।আমি তখন তোকে জরিয়ে ধরে অনেক কাঁদি।তারপর তোকে কোলে নিয়ে বিছানায় শুয়ে বুরখা পরেই রাতের আধারে ঘাটে গিয়ে গোসল করে এলাম।</p>
                <p>গোসল করে শুধু একটা ছায়া পরেই তোকে আমার বুকের সাথে জরিয়ে ধরে অনেক আদোর করলাম চুমু খেলাম।তোকে দেখে আমার কলিজায় জান এলো।তখনো আমার গুদ,পাছা আর দুধ খুব ব্যাথা করছিলো।আমি তোকেই কখন জরিয়ে ধরে ঘুমিয়ে গেলাম।সকালে আমার আগে তোর ঘুম ভাঙ্গো তুই আমাকে দেখতে পেয়ে আমাকে ডকে তুলে দিলি আর আমাকে জিজ্ঞেস করলি কাল রাতে আমি কোথায় ছিলাম।</p>
                <p>আমি কোন কিছুই না বলে তোকে জোরিয়ে ধরি আর তোর কপাল আর ঠোটে চুমুদি।তারপর তুই খেয়াল করলি আমার দুধ লাল হয়ে আছে তখনো।আবারো তুই আমাকে জিজ্ঞেস করলি আমার দুধে কি হয়েছে।আমি বল্লাম কিছু না আব্বু একটু ব্যাথা পেয়েছি।তারপর তুই বল্লি আমি তোমার দুদুতে মলম লাগিয়ে দি।এইবলে তুই চট করে উঠে মলম নিয়ে এলি।</p>
                <p>আমি তোকে কাছে টেনি নিয়ে বল্লাম,,আগে আম্মুর দুদু তুমি খেয়ে নেও তাহলে আম্মুর ব্যাথা আরো তারাতাড়ি কমবে।এইবলে আমি তোকে আমার গয়ের উপর সুয়ে তোর মুখে আমার দুধের বোটা ডুকিয়ে দিলাম আর অন্য দুদুটার উপর তোর হাত রেখে দিলাম।তুই দুধ চুক চুক করে দুধ খেতে লাগলি আর আমি চোখ বন্ধ করে আগের দিনের ওরা ৫ জম আমাকে কিভাবে চুদেছপ তা কল্পনা করতে লাগলাম।সেইদিনের চুদা আমি আজো ভুলিনি আর কখনো ভুলতে পারবো না।।</p>
                <p id="5️⃣">5️⃣</p>
                <p>আমার মায়ের মুখে চুদাচুদির ঘটনা গুলি শুনার পর বুঝলাম আমার মা আগে থেকেই মাগি ছিলো আর এখন আমি মাকে আজি এইরাতে খদ্দের দিয়ে চুদিয়ে বেশ্যা খানকি মাগিতে পরিনত করবো।আমার মাথায় একটা বুদ্ধি এলো।আমি মাকে বল্লাম,,মা আমি আজি তোমাকে চুদাবো।তুমি শুধু ব্লাউজ আর ছায় পরে নেও আর কিছু না।</p>
                <p>মাঃ কিন্তু বাবা তুই এতো রাতে তোর আম্মিজানকে চুদানোর জন্য লোক কোথায় পাবি।</p>
                <p>আমিঃ মা পুরো কোলকাতা জানে এই বস্তির কথা।এই বস্তিতে তো লোকেরা মাগি চুদার জন্যই আসে।এই বস্তি রাতে ঘুমায় না।</p>
                <p>মাঃ ঠিক আছে বাবা আমার তুই যা বলবি আমি তাই করবো।আজ তুই নিজের চোখে দেখবি খদ্দেররা তোর আম্মাজানকে কেমনে চুদে।</p>
                <p>আমিঃ ঠিক আছে মা তাহলে তুমি ব্লাউজ আর ছায়া পরে নেও শুধু।আমি মাকে আবার বল্লাম।মা হয়তো খদ্দের রা কম টাকা দিয়ে তোমাকে চুদবে কারন এখন সবই মদ গাজা খোর খদ্দের পাবো।</p>
                <p>মাঃ সমস্যা হবে নারে বাবা কিছু টাকা হলেতো পাবো।মা ব্লাউজ আর ছায়াটা পরে নিলো।</p>
                <p>আমি মাকে বল্লাম মা আমি তোমাকে ঘরে চুদাবো না,আমি তোমাকে বাহিরেই চুদাবো।এতে খদ্দের বেশি পাবো আর টাকাও পাবো অনেক।</p>
                <p>মাঃঠিক আছে বাবা।আমার মা শুধু ব্লাউজ আর একটা পেটিকোট পরা ভিতরে ব্রা বা পেনটি কিছুই পরে নি।আমি মায়ের ব্লাউজের উপরের বুতাম আর নিচের বুতামটা মেরে দিয়ে মাঝখানের বুতাম গুলা খুলা রাখলাম।আর চুলগুলাও বেধে দিলাম।এখন আমার মাকে একদম বেশ্যা মাগি লাগছে।আমার ঘরের মা আজ তার ছেলেকে নিয়ে খদ্দের খুজার জন্য বাহিরে বেরিয়েছে।কথাটা ভাবতেই আমার ভিতরে শিহরণ হতে লাগলো।</p>
                <p>বাহিরে বেরিয়ে দেখলাম এইখানে শুধু আমরা নই অনেকে মাগিও বেরিয়েছে চুদানোর জন্য।আমি একটা লাইট।লাইট আলোও হবে আর আমি মোবাইলে মায়ের চুদাচুদি ভিতিও করতে পারবো।তে আমি মাকে শুধু ব্লাউজ চায়া পরিয়ে বাহির হলাম।কিছুক্ষনের মধ্যই আমি দুটে খদ্দের ও পেয়ে গেলাম তারা মদের নেশায় বুধ হয়ে আছে।আমি তাদের থেকে মাকে চুদার কিছু টাকা নিলাম।আর তাদের নিয়ে আমি একটা ডোবার কাছে নিয়ে আসলাম।</p>
                <p>আমি আসার সময় দেখলাম তারা আসতে আসতে মাকে চুমু খাচ্ছিলো,মায়ের দুধ টিপছিলো মায়ের গুদে হাত দিচ্ছিলো। আমার মাও তাদের কোন বাধা দেওয়াতো দুরের কথা আর তাদের চুমু খাচ্ছে।তারা ডোবার কাছে আসতে না আসতেই আমার মায়ের ব্লাউজ আর ছায়া খুলে ফেল্লো।</p>
                <p>আমি মায়ের ছায়াটা মাটিতে বিছিয়ে দিলাম আর মা শুয়ে পরলো।আহ এইটা দেখে আমার মনে অনেক খুসি হলো আমার খানকি মা আজ টাকার জন্য বাড়ির বাইরে খদ্দের দিয়ে চুদাবে।আমি লাইট জালালাম।মোবাইলো ভিডিও করা শুরু করলাম।দেখলাম তারা দুইজনি আমার মায়ের দুই দুধ চুসতে চুসতে মায়ের গুদের ভিতর আঙ্গুল ডুকিয়ে মায়ের গুদ খেচতে লাগলো।</p>
                <p>তারপর একজন উঠে মায়ের গুদে তার বাড়া পুরে দিয়ে চুদতে শুরু করলো আর অন্যজন মাকে কিস করতে লাগলো।মাও চুদা খেতে লাগলো।আমিও মায়ের চুদাচুদি ভিডিও করতে লাগলাম।এইবার অন্যজনও মায়ের উপর উঠে মায়ের মুখের ভিতর বাড়া ডুকিয়ে দিলো।মা বাড়া মুখে নিয়ে চুক চুক করে চুসতে লাগলো।</p>
                <p>এইরাতের বেলা যেনো ঠাপের শব্দটা একটু জোরেই শুনা যাচ্ছে।লোকটা মাকে টাস টাস করে মায়ের গুদে ঠাপ দিতে লাগলো।প্রথম জন মাকে চুদে মায়ের গুদে মাল ডেলে দিলো।এইবার অন্য জন মায়ের গুদে বাড়া ডুকালো।আর প্রথম জন মায়ের উপর উঠে মালে মাখানো বাড়াটা মায়ের মুখে পুরে দিলো।মা বাড়াটা চুসা শুরু করলো।আর লোকটা মায়ের দুদু চিপতে লাগলো।</p>
                <p>এইবার অন্যজনও মায়ের গুদের ভিতর মাল ডেলে দিলো।খদ্দের দের চুদাচুদি শেষ হলো।আমার মা ব্লাউজ আর ছায়াটা পরে নিলো।দেখলাম মায়ের গুদে আর গুদের চুল গুলোতে লেগে থাকা মাল হাত দিয়ে নিয়ে মুখে নিয়ে খেয়ে নিলো।আমিঃমা এখন তোমাকে পুরোপুরি বেশ্যা লাগছে।কাল থেকে পাড়ায় বেরোলেই লোকেরা তোমাকে দিনোর আলোতেই চুদবে আর আমি ভিডিও করবো।আমার মায়ের চুদাচুদির ভিডিও।</p>
                <p>মাঃবাবা কাল থেকে আমিও বেশ্যাদের মতই শুধু ব্লাউজ আর ছায়া পরে থাকবো যাতে লোকেদের আমাকে চুদতে সুবিধা হয়।এইখানে সবাইতো তাই পরে সে রাত হোক বা দিন।আমিঃতাহলেতো আরো ভালো মা।বাবা তোর মায়ের চুদাচুদি দেখতপ দেখতে তো আমার ছোট্ট ছেলেটার নুনুটা দাড়িয়ে গেছে এই বলে মা নিয়ে ছায়া তুলে দিয়ে বল্লো আয় বাবা তোর মাকে চুদে দে।</p>
                <p>আমিঃএখন না মা এখন ব্যবসার সময় আগে তোমাকে চুদিয়ে টাকা করে নি।তো আমরা আবার খদ্দের খুজতে বেড়ুলাম।মা আমাকে থামিয়ে দিয়ে বল্লো দেখ বাবা ওইসে রাস্তার পাসে কিছু লোক বসে মদ খাচ্ছে।আমিও দেখলাম হ্যা মা।তারা তিনজনের মত ছিলো।আমি তাদের কাছে গিয়ে বল্লাম…</p>
                <p>আমিঃতোমরা টাকার বিনিময়ে মাগি চুদবে নাকি।তারা বল্লো হ্যা।তারা বল্লো মাগিটা কে,,আমি বল্লাম আমার মা বেস ডবকা মাল চুদে খুব সুখ পাবে।</p>
                <p>এই বলে আমি আমার মাকে ডাকলাম আর আমরা মাকে নিয়ে রাস্তার একটু নিচে নেমে।তারা মাকে দেখে বল্লো তোর মাতো বেশ খাসারে।এইখানেতো মাগি পাওয়া যায় না।আমি বল্লাম পাওয়া যায়না বলেই আমরা এইখানে এসেছি।তাদের কাছে মদ ছিলো। তারা আমার মায়ের মুখে মদের বতল ডুকিয়ে দিলো।দেখলাম আমার মাও ডোক ডোক করে গিলো বেস মদ খেলো।মদ খেয়ে মা বললো এইগুলো কিরে বাবা পুরো গলা জ্বলে যাচ্ছে।তারা বল্লো কিরে তোর বেশ্যা ময়ের বুঝি মদ খাওয়ার অভ্যাস নাই?</p>
                <p>আমি বল্লাম নাহ।আমি তাদের বল্লাম তোমরা এখন তারাতাড়ি চুদে নেও অনেক রাত হয়ে গেছে।আর আমার মাকে চুদার আগে টাকা দেও।তারা অনেক টাকায় আমাকে দিলো।তারা বল্লো কিরে তোর মাকে এইবারতো লেংটা হতে বল।আমার মা ছায়া ব্লাউজ খুলপ লেংটা হয়ে গেলো পুরো।আমি লাইট জালালাম।তারা প্রথমে আমার মায়ের পাছা চুদতে লাগলে।লাইটের কারনে খুব ভালোই ভিডিও রেকর্ড হচ্ছিলো।তারা একে একে আমার মায়ের দুধ খেতে লাগলো।</p>
                <p>তাদের মধ্য একজন বল্লো আমরা আরো টাকা দিবো যদি তুই তোর মায়ের পাছা দুধ গুদ মুখ সব চুদতে দিসতো।আমি বল্লাম ঠিক আছে।তাদের একজন আবার আমার মাকে মদ খাওয়ালো এইবার মদ খাওয়ানো পর মায়ের মুখে তিনো জনি তাদের মুখের থুথু দিলো।আমার মা তা খেওয়েও নিলো।তারা আমার মাকে চুদতে শুরু করলো।</p>
                <p>তাদের একজন মাকে চুদতে চুদতে বল্লো তোর বাবা কি করে।আমি তাদের বল্লাম আমার বাবা নেই।তাইতো আমার মাকে নিয়ে আমি এই পথে।তারা আমাকে বল্লো অনেক ভালো করেছিস এই তোও এমন ডাবকা একটা মা থাকতে তোর আর কিসের চিন্তা।তোর মাকে খদ্দের দিয়ে চুদিয়ে অনেক টাকা কামাতে পারবি।তোর মায়ের এখন অনেক কম বয়স।আর তোর মায়ের যা গুদ আর পাছা এইগুলাই অনেক টাকা কামাতে পারবি।আর তোর ময়ের ৪০ সাইজের দুধেরতো কথাই নাই।তোর মাকে চুদে যেকারে টাকা অসুল হয়ে যাবে।আর আমারাও একটা মাগি চুদতে পারলাম। মাগিরা শুনেছি অনেক রসালো হয়।আজ তার প্রমান পেলাম।</p>
                <p>আমার মা কোন কথা বলতে পারছিলো না কারন মায়ের মুখে ওদের একজন বাড়া চুসাচ্ছিলো।এইভাবে কথা বলতে বলতে তাদের সবার চুদা শেষ হলো।তারা আমাকপ বল্লো তারা আমার মাকে কালো চুদতে চায়।তারা আমার কাছ থেকে আমার নাম্বার নিলো।আমি তাদের বল্লাম ঠিক আছে।আমার মা তখনো লেংটাই ছিলো।</p>
                <p>তারা বল্লো আমরা কিন্তু অনেক খারাপ ভাবে চুদি।চুদতপ চুদতে তোর মায়ের পোন্দের গু বের করে দিবো।এইবার আমার মা বল্লো বেশি টাকা হলেই তোমরা আমাকে যেইভাবে চুদতে চাও চুদতে পারো কি বলিস আব্বু।আমি বল্লাম হ্যা।তারা আমার মাকে শেষ বারের মত জরিয়ে ধরে বল্লো ঠিক আছে সুন্দরি তাহলে কাল দেখা হবে আমাদের।তুমি রেডি হয়ে থেকো আমরা সত্য সত্য তোমার গু বাহির করবে।তারা আমাকে যাওয়ার আগে একটা পুরো মদের বতোল দিলো।আমি মাকে বল্লাম,,মা এইবার ব্লাউজ পরে নেও।মা বল্লো পরবো তার আগে তুইও আমাকে চুদে নে।</p>
                <p>এই বলে মা আমাকে মদের বোতল থেকে মদ খাইয়ে দিলো মা নিজেও খেলো।আরে আসলেই মদের এতো ঝাঝ আর কেমন বাজে গন্ধ বুকটা যেনো পুরে গেলআমি মাকে বল্লাম মা তার আগে আমাকে একটু পায়খানা করতে হবে,অনেক্ষন হয়েছে দরেছে।মা বল্লো আমারো ধরেছেরে বাবা চল দুজনে আগে পায়খানা করে আসি।</p>
                <p>মা লেংটা অস্থাতেই ব্লাউজ আর ছায়াটা হতে নিয়ে একটু ভিতরের দিকে গেলাম পায়খানা করতে।আমরা দুজনি এক সাথে পায়খানা করতে বসলাম।আমি মাকে জিজ্ঞেস করলাম,,আচ্ছা মা তোমাকে যদি আবার কেও চুদতে চাই তাহলে তুমি চুদাবপ।মা বল্লো হেরে বাপ চুদাবোতো।আমার মধ্য এখনো অনেক শক্তি আছে আর নোশাটাও আছে মদ খাওয়াতে আরো বেড়ো গেছে নেশাটা।</p>
                <p>আমাদের পায়খানা করা শেষ হলো।এইবার মা আমাকে বল্লো বাবা তুই আমাকক চুদে দে।তোর মাকে সবাই চুদেছে শুধু তুই ছাড়া।আমার মা বল্লো নে বাবা আগে কোনটা চুদবি বল গুদ নাকি পুন।আমি মাকে বল্লাম আমারতো তোমার পুন মারতেই ইচ্ছা করছে কিন্তু তুমিতো এখন পায়খানা করেছো।মা বল্লো তাতে কি হয়েছে বাবা তুইকি আমার পায়খানা করা পাছা চুদতে চাস না।</p>
                <p>আমিঃ না মা আমি চুদতে চাই কিন্ত আমি আমার মাল তোমাকে খাওয়াতে চাই।</p>
                <p>মাঃ ও এই ব্যপার আমি রাস্তায় সবার সামনে লেংটা হয়ে নিজের গুদ পাছা চুদালাম আর আমি কিনা আমার ছেলের গুহ লেগে থাকা বাড়া চুসে খেতে পারবো না তাহলে আমি কেমন মা আর তুই শুনিসনি ওরা বল্লোনা কাল ওরা আমার পাছা চুদে আমার গু বের করে দিবে আর আমাকেতো সেই গু মাখা বাড়া মুখে নিয়ে চুসে খেতেই হবে।</p>
                <p>মা বল্লো বাবারে তোর মা আগের সেই ধার্মিক মা নেই, তোর মা এখন রাস্তায় খদ্দের দে চুদানো মাগিতে পরিনত হয়েছে… &nbsp;তোর মা এখন রাস্তার খানকি হয়েছে আর আমি আমার এই নস্ট জীবন ভালোবাসি।তোর মা আরো নস্ট হতে চাই।আমি চাই লোকে আমকে মাগি খানকি বেশ্যা বলে ডাকুক।আমি চাই লোকে আমাকে খুব খারাপ ভাবে চুদুক। কি তুই চাস না এটা হোক।</p>
                <p>আমি বল্লাম হ্যা না আমি চাই তোমাকে সবার সামনে লেংটা করে চুদাতে।আমি চাই বাড়ির বাহিরে বেরুলে লোকে আমাকে কিরে মাগির ছেলে,কিরে বেশ্যার ছেলে কিরে খানকির বাচ্চা… তোর মাগি মারে আমরা চুদি… তোর খানকি মারে আমরা চুদি… তোর মাগি মারে আমরা কুত্তা দিয়া চুদামু… তোর খানকি মারে আমরা শুয়ার দিয়ে গুদ মারামু।</p>
                <p>মাঃ তুই চাইলে আমি রাতে কেনো দিনের আলোতেই রাসর বেড়িয়ে সবার সামনে লেংটা হয়ে চুদাতে পারি… তুই চাইলে আমি কুত্তা শুয়র সব কিচুই দিয়ে চুদাবো এই বলে মা আমাকে জরিয়ে দরে চুমু খেলো।তারপর মা আমাকে বল্লো দে বাবা তুর গুয়ে ভর পাছাটা তোর মায়ের মুখে ছেপে ধর… তোর মা তোর গু চেটে চেটে খেতে চায়।</p>
                <p>আমিও বর দেরি করলাম লা আমি আমার পাছাটা দুই হাত দিয়ে ফাক করে ধরলাম যাতে মা মুখ ডুকিয়ে জিব দিয়ে চেটে চেটে আমার গু খেতে পারে।মা মাটিতে হাটু গেরে বসে আমার পাছা চেটে খেতে লাগলো।বেশ কিছু সময় পর মা আমার পাছার গু চেটে পুটে খেয়ে পুরা পরিষ্কার করে দিলো।</p>
                <p>এইবার আমার পালা আমি মাকে কুকুরের মত করে মায়ের পাছার মধ্য আমার বাড়া পচাত করে ভরে দিলাম।মা বল্লো,,বাপ আমার তোর মায়ের চুলের মুঠি ধরে তোর মাকে মাগি মা,খানকি মা,বেশ্যা মা এগুলো বলে গালি দিয়ে চুদ।আমি মায়ের চুলের মুঠি ধরে এক মদের বতল থাকা বাকি মদ খেয়ে মাকে গালি দুয়ে পাছা চুদতে লাগলাম।</p>
                <p>আমিঃ কিরে মাগি তোর ছেলের চুদা খাইতে অনেক ইচ্ছা না মাগি,তুই না মাগি,তোরে আমি আসোলেই কুত্তা দিয়া চুদামু, তোরে শুধু আমি রাতে নাহ দিনের আমি তোরে লেংটা করে ঘুরামু সারা বস্তিতে।</p>
                <p>আর আমি চিল্লিয়ে চিল্লিয়ে বলবো,,কে কে আমার মাকে চুদবে চুদে যাও।আর ওরা বস্তির সবার সামনে তোরে চুদবে আর আমি দেখবো।মাঃদে বাবা আরো জোরে তোর মারে চুদে দে, তোর যা ইচ্চা তাই আমার সাথে কর,যাকে ইচ্ছা তাকে দিয়ে চুদা… তোমরা কে কোথায় আছে দেখোগো আমর ছেলে আমার পুন মারছে।আহ ওহ আহ।</p>
                <p>এইভাবে দশ মিনিট মায়ের পুন চুদার পর আমি মায়ের পুন থেকে বাড়া বের করে মুখে দিয়ে দি।মা আমার গুয়ে মাখা বাড়া চুসে আমার মাল আউট করালো।আমা গু সহ আমার মাল খেয়ে নিলো।আমি দেখলাম মায়ের মুখে গু লেগে আছে।মা বল্লো বাবা এইবার তোর মায়ের উপর মুতে দে।আমিও মায়ের গায়ের উপর মুতে দিলাম।মা এরপর তার ব্লাউজ দিয়ে আবার আমার পাছা বাড়া তারপর মায়ের মুখ আর পায়ের পাছা মুছে নিলো।তারপর সেই ব্লাউজ পরে নিলো আর ছায়াও পরে আমাকে নিয়প বাড়ির পথে দিকে হাটতে লাগলো।।</p>
                <p id="6️⃣">6️⃣</p>
                <p>আজ আমি আপনাদের বল্লো কিভাবে ওরা তিন জন আমার মাকে চুদলো।তো সেই দিন সন্ধ্যা পর তারা তিনজন আমাদের বাড়িতে আসলো সাথে করে তারা আরেক জনকে নিয়ে এলো।আমি তাদের একটা রুমে নিয়ে গেলাম।এইরুমে কোন খাট ছিলো না,মেঝেতে চাদর বিছালো ছিলো যাতে সবাই মিলে মাকে একসাথে চুদতে পারে।মা প্রথমে তাদের সবাইকে মদ এনে দিলো।</p>
                <p>মা শুধু ব্লাউজ আর ছায়া পরা ছিলো।তারা বল্লো,,কিরে তোর মারেতো আমরা টাকা দিয়েই চুদবো তাহলে তোর মা কাপর পরে আছে কেন।দেখলাম মা তাদের কথা শুনার পর মা নিজে থেকেই লেংটা হয়ে তাদের সাথে বসে মদ খেতে শুরু করলো।মদ খাওয়া শেষে তারাদের একজন মাকে শুইয়ে দিয়ে নায়ের একটা দুধ চুসতে লাগলো,,তাকে দেখে এইবার অন্য আরেকজন মায়ের আরেকটা দুধ খেতে লাগলো।তার অন্য আরেকজন মায়ের পা ফাক করে তার বাড়া ভরে দিলো।তারা সবাইও লেংটা হয়ে গেলো।</p>
                <p>৪র্থ জন মায়ের মুখর ভিতর তার বাড়া ভরে দিলো।এইভাবে তারা ৪জন মাকে এক এক করে চুদছে।তার পর দেখলাম মাকে তার উপরে শুইয়ে মায়ের গুদে বাড়া ভরে দিলো আবার অন্যজন মায়ের পাছার ফুটয় বাড়া ভরি দিলো।এই বার তারা দুজনি মাকে সমান ভাবে ঠাপাতে লাগলো।আর মা খুব শুখেই সেই ঠাপগুলা খেতে লাগলো।১০ মিনিট এইভাবে চুদার পর তারা দুইজনি তাদের বাড়া মায়ের মুখের সামনে নিয়ে এলো।মা মুখ হা করে জিব বের করে তাদের দুইজনের বাড়া দুই হাত দিয়ে খিছতে আর চুসতে রাখলো।তারা বেশি সময় আর মাল ধরে রাখতে পারলো না।</p>
                <p>মা তাদের বীর্য গিলে খেলো।এইবার অন্য দুইজন তাদের দুজনের বাড়ার মায়ের পাছার দুই ফুটতে ডুকালো আর চুদতে লাগলো।মা তার দুই হাত দিয়ে পাছাটা ফাক করে ধরলো যাতে তারা ভালো করে চুদতে পারে।তারা বেশ কিছুক্ষণ মায়ের পাছা চুদার পর এইবার তাদের দুইজনের বাড়া মায়ের গুদে ভরে দিয়ে চুদতে লাগলো।সে কি চুদা আমার মা একসাথে দুটো বাড়া গুদে নিলো।মাঃআহ আরো জোরে,আমার গুদ ছিরে দেও তোমরা,আমাকে পোয়াতি করে দেও আহ উহহ আরো জোরে চুদো আমায় এই সব বলতে লাগলো।তারা এইভাবে আমার মাকে পালা করে গভির রাত অবধি চুদলো।</p>
                <p>তারা সবাই আমার মাকে চুদে তৃপ্তি পেলো।সেইদিনের মত তাদের চুদাচুদি শেষ।দেখলাম আমার মাও একটু কান্ত হয়ে গেলো আর বেশি মদ খেয়ে ফেলেছিলো।আমিও অনেক বেশি মদ খেয়ে ফেলি তাই মাকে আর না চুদের লেংটা অবস্থা তে আমার মাকে জরিয়ে ধরে গুমিয়ে যাই মাও আমাকে বুকে নিয়ে ঘুমিয়ে পরে।তো পরেন দিন বিকালে আমি বস্তিতে একটু ঘুরতে বেড়োলা।</p>
                <p>বস্তির কিছু দুরে গিয়ে দেখি একটা দোকানে সামনপ সবাই ভির করে আছে।তো আমি ভিরের মধ্যে দেখতপ পেলাম এই বস্তির কিছু হিজরা আর মহিলারা নাচতেছে।অনেকের পরনে শুধু ব্র আর ছায়া ছিলো আর অনেকের পরনে শুধু ব্লাউজ।তারা এইজন্য সবার সামনে নাচে কারন যেনো রাতে তাদের কাছে খদ্দের আসে।তো আমিও বাড়িতে গিয়ে মাকে নিয়ে এলাম।মায়ের পরনে শুধু ব্লাউজ আর একটা পেটিকোট ছিলো।আমি মাকে বল্লাম তাদের মধ্য গিয়ে নাচতে।</p>
                <p>মা আমার কথা মতন আমার কথা মতন বস্তির সকলের সামনে শুধু ব্লাউজ আর পেটিকোট পরে নাচতে লাগলো।এই প্রথম আমি খেয়াল করলাম আমার মা আগের তুলনায় অনেক সুন্দর হয়ে গেছে।বলতে গেলে মা এই বস্তির সব মাগিদের থেকেও সুন্দর।তো মা ছোট বড় বুড়ো সকলের সামনে নাচতে লাগলো।নাচার মধ্যেই মা তার ব্লাউজ শুধু একটা হুক রেখে বাকি সব হুক খুলে দিলো।</p>
                <p>আমিতো এটাই চাইছিলাম।দেখলাম কেও আমার মায়ের ৪০ সাইজের দুধের থেকে চোখ সরাতে পারছে না।আমি এইটা দেখে খুসি হলাম।আমার মাতো দেখছি ভালোই নাচ পারে।তো তখনি আমার মাথায় এক বুদ্ধি এলো আচ্ছা যদি আমি আমার মাকে লোকেদের সামনে নাচিয়ে টাকা কামাতে পারি।এইটা করলে তো আমরা আরো টাকা পাবো।তো ওইদিন বিকালে মায়ের নাচতো সবাই দেখতে লাগলো।আমার মায়ের সাথে অন্যরা জারা নাচছিলো তারা দেখলাম লোকেদের দিয়ে তাদের দুধ গুদ ধরতে দিয়ে তাদের সাথে নাচার জন্য টাকা নিচ্ছে।</p>
                <p>আমার মাও তাই করলো।আমার মাও লোকেদের কাছে কাছে গিয়ে নাচতে লাগলো আর লোকেরাও আমার মায়ের দুধ আর গুদ দরার জন্য মাকে টাকা দিতে লাগলো।এক লোক দেখলাম মাকে পুরো ১০০ টাকা দিলো।আমি দেখলাম লোকটা মায়ের দুই দুধ ধরে মায়ের সাথেই নাচতে লাগলো।তো আমার মথায় একটা বুদ্ধি এলো।আমি ভিরের মধ্যে বলতে লাগলাম কে কে আজ রাতে আমার ডবকা ময়ের রসালে নাচ খুব কম টাকায় দেখতে চায়।অনেকে দেখলাম রাজি হলো।আমি তাদের আমাদের বাড়ির ঠিকানা আর সময়টা বলে দিলাম কখন আসতে হবে।তো আমি আর আমার মা বেশ কিছু টাকা নিয়ে বাড়িতে এলাম।</p>
                <p>আমি মাকে বল্লাম,,মা তুমিতে অনেক ভালো নাচো আমিতো জানতাম না।মা বল্লো আস্তে আস্তে আমার আরো গুনের কথা জানবি বাবা।মা বল্লো আছা বাবা আজ রাতে জারা আমার নাচ দেখতে আসবে তাদের সামনে কি লেংটা হয়ে নাচবো।আমি বল্লাম পাগল নাকি আমি বুঝি এতো সস্থায় আমার মায়ের শরীর বিলাবো।তুমি আজ বিকালো লোকেদের সামনে ব্লাউজ আর ছায়া পরে যেইভাবে নেচেছো টিক সেইভাবেই তাদের সামনে নাচবা।তাদের তুমি শুধু টাকা বিনিময়ে দুধ আর গুদ ধরতে দিবে আর কিছু না।মা বল্লো যদি কোন লোক আমাকে বেশি টাকা দেয় তাহলে কি করবো,যদি আমাকে চুদতে চায় তাহলে।</p>
                <p>আমি মাকে বল্লাম,,যদি কেও তোমাকে বেশি টাকা দেয় তাহলে তাকে তুমি তোমার দুধ একটি করে চুসিয়ে দিবে।আর তোমাকে চুদতে চাইলে সেইটা আমি পরে দেখবো।আমি লোকেদের ১২টার পর আসতে বল্লাম।দেখলাম রাত ১২ টার বাজতে না বাজতেই অনেক লোক চলে এলো।</p>
                <p>আমি তাদের ঘরে ঢুকালাম।তাদের আমি গোল করে বসিয়ে মদ দিলাম।তারা মদ খেলো।তারপর আমি মাকে গিয়ে নাচতে বল্লাম।মায়ের পরনে পাতলা একটা ব্লাউজ যেটার নিচের খুক ছাড়া বাকি গুলা খুলা এতে আমার মায়ের বড় বড় দুধ গুলা বেশ ভালোভাবেই বুঝা যাচ্ছে আর নিচে শুদু একটা ছায়া পরা।মা নাচতে শুরু করলো।দেখলাল লোকেরা মদ খাচ্চে আর মায়ের নাচ দেখছে।সব লোকেরা প্রাই নেশায় মাতাল হয়ে গেলো তারা তাদের সব টাকা মায়ের নাচ দেখার জন্য দিতপ লাগলো।আমি দেখলাম অল্প সময়ে অনেক টাকা হয়ে গেলো।</p>
                <p>এরপর দেখলাম লোকেরা মদের নেশায় বুধ হয়ে মায়ের দুধ গুদ ধরে নাচতে লাগলে।কিছু লোক দেখলাম মায়ে ব্লাউজ টা সরিয়ে মায়ের দুধ চুসা সুরু করলো।লোকেরা মদের আর আমার মায়ের দুধ চুসার নেশায় সব টাকা দিয়ে দিলো।আমি দেখলাম মা নিজে থেকেই ব্লাউজ টা খুলে দিলো।ওরা সবাই নেশাতে এখন তাই এখন আর সমস্যা হবে না।মা শুধু এখন ছায়া পরা।মায়ের দুধ পুরো খোলা।সবাই নাচার তালে তালে আমার মায়ের দুধ খেতে লাগলো।একটু পর দেখলাম মায়ের পরনে থাকা ছায়াটাও খুলে ফেলে দিলো মা।</p>
                <p>মা এখন এক ঘর লোকের সামনে পুরো লেংটা।দেখলাম লোকেরা মাকে মদ খাওয়াতে লাগলো মাও খেতে লাগলো।বুঝতে পারলাম আমার মা এখন পুরা হট হয়ে আছে।এরপর দেখলাম মা এক লোকের পরনে থাকা লুঙ্গ খুলে নিলো আর বাড়া মায়ের গুদে ঘসতে লাগলো।এইবার তাকে দেখে অন্যলোকরা ও মায়ের গায়ের সাখে তাদের বাড়া ঘসতে লাগলো।তাদের মধ্যে অনেকেই আমার গুদে পাছার মধ্য বাড়া ডুকিয়ে চুদতে লাগলো।</p>
                <p>মাঃ চুদো আমাকে সবাই মিলে চুদো,,আহ আরো জোরে,,উহহ উহহ আহ।লোকেরা মায়ের কথা শুনে আরে জোরে চুদতে লাগলোএইভাবে চুদার পর লোকেরা ময়ের গুদ পাছা সহ পুরো গায়ে তাদের মাল দিয়ে ভরিয়ে দিয়ে।রাত অনেক বেশি হলো।আমি অনেজ কস্ট করে তাদের ঘর থেকে বেড় করে দিলাম।তারা যেতে চাইছিলো নাহ।</p>
                <p>আমি মাকে তারপরে বললাম,,মা আজ তুমি একদম ফাটিয়ে দিয়েছো।আমি মাকে বল্লাম মা আমি একটা বড় একটা ঘর ভারা নিয়েছি।ঘরটার একটা দোষ থাকায় আমি ঘরটা কম দামে পেয়েছি আর সব চেয়ে ভালো হলো ঘরটা বস্তির মধ্যে হওয়াতেও বস্তির শেষ দিকে লোক যায় না তাই বস্তির হট্টগোল ও শুনাও যাবে না।</p>
                <p>মাঃ ঠিক আছে বাবা তুই যা চাস তাই হবে।আমিঃমা দেখেছো আজ লোকেরা কত টাকা উড়ালো তোমার উপর।আমি সেই বাড়িতেই তোমাকে লোকেদের সামনে নাচাবো।আর তোমার এইডাবকা দেহকে দিয়ে আমি ব্যবসা করবো।ভালো হতো যদি তোমার বুকে দুধ থাকতো তাহলে তোমার দাম দিগুন হতো।মাঃবাবা আমি একটা সমস্যা হয়ে গেছে।আমি এই কয়েকমাস লোকেদের চুদা খেতে পোয়াতি হয়ে গেছি।আমি তো ওষুধ ও খেয়েছি কিন্তু তাও পেটে বাচ্চা চলে আসচ্ছে।এখন আমার ৭মাস।</p>
                <p>আমিঃ সমস্যা নেই মা তুমি বাচ্চা জন্ম দেও এতে তোমার বুকে দুধও হবে।</p>
                <p>মাঃ বাবা আমার বুকে দুধ ছলে এসেছে।তাইতো লোকেরা চেটে চেটে দুধ খেলো। বাবা আমি শুনেছি এইখানের বেশ্যালয়ের মাগিরা নাকি বাচ্চা হওয়ার পরে তারা কি এক ওষুধ খায় যে ওষুধ নিয়মিত খেলে নাকি তাদের দুধ আর শুকিয়ে যায় না থেকে যায় আর এতে নাকি দুধও বড় হয়।</p>
                <p>আমিঃ আরে বাস আর কি লাগে আমি কালি তোমাকে ডাক্তারের কাছে নিয়ে যাবো।আর তুমি কখন বাচ্চা জন্ম দিবে আর ঐই ওষুধ গুলি নিয়ে এসে তোমাকে খাওয়াবো। তো আমি মাকে নিয়ে আমাদের নতুন বড় বাড়িতে উঠলাম।আমি মাকে ডাক্তার দেখালাম।মায়ের বাচ্চা হতে আর বেশি দেরি নেই তাই আমি মাকে দিয়ে এই কিছুদিন চুদালাম নাহ।আর মাকে ওই ওষুধ গুলা খাওয়াতে লাগলাম।যাতে মায়ের বুকে দুধ আড়ো হয় আর যাতে দুধ না শুকিয়ে যায়।</p>
                <p id="7️⃣">7️⃣</p>
                <p>আমার মায়ের পেটে এখন ৭মাসের বাচ্চা। আমার মা খদ্দের দিয়ে চুদিয়ে নিজেকে পোয়াতি করিয়েছে। বাচ্চা হওয়াতে মা খুসি হয়েছে। আমিও খুসি হয়ছি কারন মায়ের বুকে দুূধ হবে। আর আমি এই দুধ লোকেদের খাইয়ে অনেক টাকা কামাবো। তবে এই কয়েকদিনে মাকে চুদিয়ে আমি অনেক টাকা কামিয়েছি।</p>
                <p>আমি মাকে নিয়ে ডাক্তারের কাছে গেলাম। ডাক্তার মাকে পরিক্ষা করে দেখতে পলো মায়ের পেটের বাচ্চাটা আঘাত লাগার কারনে মারা গেছে। এইটা শুনে আমার আর মায়ের খুব কস্টো হলো। আমি নিজেকে শক্ত করে ডাক্তার কে ওই ওষুধের কথা জানতে চাইলাম… ডাক্তার মাকে সেই ওষুধ দিলো আর আমাকে বল্লো যে এই ওষুধ খেলে মা সন্তান জন্ম দেয়ার ক্ষমতা হারাতে পারে।</p>
                <p>আমি বল্লাম সমস্যা নেই।</p>
                <p>ডাক্তার আমাকে আরো কিছু ইনজেকশন দিলো যা মাকে প্রতি ছয় মাস অন্তর দিতে হবে। এই ইনজেকশন গুলো কিছু মাস লাগাতার দিলে মায়েও মাই ও বড় হবে আর মায়ের দুধও থাকবে। আমি তাহলে ডাক্তারকে বল্লাম,,তাহলে আপনি আগে আমার মাকে ইনজেকশন গুলো দিয়ে নিন তারপরে না হয় মায়ের অপারেশন করবেন।</p>
                <p>ডাঃ ঠিক আছে,কিন্তু ইনজেকশন তো মাইতে মারা লাগবে।</p>
                <p>মাঃ সমস্যা নেই ডাক্তার বাবু আপনি আমার মাইতেই ইনজেকশন মারুন। এই বলে মা তার আচল ফেলে দিলো কাধ থেকে।</p>
                <p>দেখলাম মায়ের বড় মাই গুলা এতোক্ষণ ছোট্ট টাইট ব্লাউজের ভিতরে থাকার কারনে মাইগুলো দিয়ে দুধ বেড়িয়ে ব্লাউজ ভিজে গেলো। ডাক্তার বাবুতো। মা তার ব্লাউজ ও খুলে ফেল্লো। তারপর ডাক্তার বাবু মায়ের পেটে হাত দিয়ে কিছু যেনো বুঝার চেষ্টা করলো। তারপর ডাক্তার বাবু আবার আরেকটা ম্যাশিনের নিয়ে মাকে আবার পরিক্ষা করলো।</p>
                <p>পরিক্ষা করে ডাক্তার বল্লো তাইতো বলি আপনার পেট এতো কম ফুলা কেন। মা ডাক্তারকে জিজ্ঞেস করলো কি হয়েছে।</p>
                <p>ডাঃ আপনার পেটক বাচ্চা হওয়ার পানি জমেছিলো কিন্তু বাচ্চা হয়নি শুধু পানিই আছে তাই আপনার পেট এতো কম ফুলেছে।</p>
                <p>মাঃ তাহলে পানি গুলো কিভাবে বেড়ুবে?</p>
                <p>ডাঃ এই পানি বাহির করা খুবি সহজ। আমি আপনাকে এখুনি কিছু ওষুধ দেব… এই ওষুধে আপনার একটু পেট গুলাবে। আপনার পায়খানার মত পাবে আর সেই সময় পেটে একটু চাপ দিতেই পানি গুলো বেড়িয়ে আপনার পেট হালকা হয়ে যাবে।</p>
                <p>আমিঃ তাহলে ডাক্তার বাবু আপনি মাকে নিয়ে ভিতরে গিয়ে কি কি করতে হবে করুন আমি বাহিরে আছি। ডাক্তার বাবু বল্লো এতে ২০ থেকে ৩০ মিনিটের মত লাগবে। এর পরের ঘটনা আমার মা যেইভাবে বলেছে টিক সেই ভাবেই বলছি।</p>
                <p>ডাক্তার বাবু আর মা ভিতরে গেলো। মায়ের দুধ গুলো তখনো খুলাই ছিলো। আর মায়ের বোটা থেকে হালকা হালকা দুধ বেড়ুতে লাগলো। ডাক্তার বাবু মাকে ওষুধ দিলো।</p>
                <p>মাঃ ডাক্তার বাবু যদি আমি যদি চাপ সইতে না পেরে যদি পানি গুলে ছেড়ে দি তাহলেতো আমার শাড়ি নস্ট হয়ে যাবে… এর চেয়ে ভালো আমি শাড়িটা খুলে ফেলি।</p>
                <p>ডাঃ তাহলে আমি বাহিরে যাই আপনি জামা শাড়ি খুলুন। মাঃনা না আপনি কেনো বাহিরে জাবেন। আমার আপনার সামনে উলঙ্গ থাকতে লজ্জা করবে না আর ডাক্তারের সামনে লজ্জার কি আছে।</p>
                <p>ডাঃ তাহলে আমপনি উলঙ্গ হয়ে কমোডের উপরে বসএন আর আমি আপনার পেটে হালকা করে চাপ দিচ্ছি আর আপনিও একটু চাপ দিবেন। এতে হয়তো আপনার মাই থেকে দিধ বেড়ুতে পারে আর যৌনি থেকেও। মাঃডাক্তার বাবু আমাকে সাহায্য করতে আপনার সমস্যা হবে নাতো।</p>
                <p>ডাঃ না না ডাক্তার দের কাজিতে রোগীদের সাহায্য করা। মাঃআচ্ছা ডাক্তার বাবু আমার চাপের ফলেতো আমার মাইয়ের দুধ গুলাতো নস্ট হয়ে যাবে। আপনার কাছে কোন বাটি হবে,,আমি মাইয়ের নিচে ধরে দুধ গুলা নিতাম।</p>
                <p>ডাঃ দারান আমার কাছে কিছু পাম্প আছে। ডাক্তার মায়ের দুধে পাম্প গুলা লাগালো আর মাকে সেগুলো ধরে থাকতে বল্লো। এতে দুধ গুলে ওই পাম্পের বোতলের ভিতরে পরবে।</p>
                <p>মাঃ আচ্ছা ডাক্তার বাবু এইগুলা দিয়ে কি করে। অনেক মা আছে যারা তাদের ৬,৭মাসের বাচ্চা কে নিয়ে কোথাও যান বা কাজে জান। এতো ছোট বাচ্চাদের তো শুধু মায়ের দুধ দিতে হয়। তাই মায়েরা তাদের দুধ গুলো এই পাম্পের মাধ্যমে পাম্প করে বের করে নেয়।</p>
                <p>মাঃ ডাক্তার বাবু আপনি একটু দেখিয়ে দিবেন। আমি পাম্পটা ধরছি আপনি আমার মাই চিপে দুধ বের করে দেখান আমাকে। ডাক্তার বাবু মায়ের দুধ চিপতে লাগলো। আর মায়ের দুধের বোটা থেকে দুদু চুয়ে চুয়ে পরতে লাগলো। ডাঃআসলেই আপনার দুধগুলো অনেক সুন্দর,খুব নরম আপনার দুধ। এই ওষুধ গুলো খলে আপনার দুধ আরো গোল হবে আরো সুন্দর আর বড়ও হবে। মাঃআমার দুধ গুলো আপনার পছন্দ হয়েছে।</p>
                <p>ডাঃ এই দুধ কারো পছন্দ না হয়ে পারে নাকি। মাঃতাহলে আমার এই দুদু যেগুলো আপনি বেড় করছেন চিপে চিপে তা আমি আপনাকে দিবো খেতে। এমন সময় মা হটাৎ ব্যাথায় কাতরিরে মায়ের পাছার ফুটো দিয়ে পেটের সব পানি বেরিয়ে গেলো।</p>
                <p>মাঃ ডাক্তার বাবু আমার গুদের ভিতর জানি কেমন একটা করছে কিছু একটা করুন।</p>
                <p>ডাঃ হয়তে আপনার গুদের না মানি যৌনির ভিতর থেকে পানিগুলে বেড়োতে পারছে না।</p>
                <p>ডাক্তার মায়ের গুদের ভিতর তার আঙ্গুল ঢুকিয়ে খিচতে লাগলো। আর এইদিকে মায়ের দুধের বোটা থেকে চির চির করে দুদু বেড়েতে লাগলো। কিছু সময় পর মা তার যৌনির পানিও ছেরে দিলো। তারপর ডাক্তার বাবু আমাকে বল্লো আমার মায়ের কাজ শেষ হয়েছে। মা একটু কাল্ত হয়ে গেলো। মা কিছু সময় পর ডাক্তারকে বলবো।</p>
                <p>মাঃ ডাক্তার আমকে ইনজেকশন দিয়ে দিন। আমি একটু সুস্থ ফিল করছি। তারপর ডাক্তার মায়ের দুই দুধে ইনজেকশন দিয়ে দিলো। মা ডাক্তার কে ঐই পাম্পের বোতলের দুধ গুলো দিয়ে দিলো। তারপর মা বললো ডাক্তার বাবু আপনার জন্য আরেকটা উপহার আছে… আপনি আমার জন্য অনেক কস্ট করেছেন আমি আপনাকে আমার গুদ চুদাতে চাই।</p>
                <p>ডাঃওহ তাই নাকি। আপনার এই রসালো গুদ কেনা চুদতে চাইবে,,কিন্তু আপনার ছেলের খারাপ লাগবে নাতো।</p>
                <p>আমিঃ না না ডাক্তার বাবু আপনাকে দিয়ে আমার মাকে চুদাতে কোন সমস্যা নাই। আমরা গরিব আর আপনি আমার মায়ের চিকিৎসা খুব কম খরচে করে দিয়েছেন। আপনি চুদুন আমার মাকে।</p>
                <p>মা আর কোন কথা না বারিয়ে ডাক্তারের পেন্টের ছেইন খুলে ডাক্তার বাবুর বাড়া মুখে নিয়ে চুসতে লাগলো ডাক্তার বাবুও মায়ের মুখে ঠাপ মারতে লাগলো। এইবার মা ডাক্তার বাবুর বাড়া মুখ থেকে বের করে মায়ের গুদের মধ্য ঢুকালো।</p>
                <p>মাঃ নিন বাবু এইবার আমার গুদে আপনার বাড়া দিয়ে জোরে জোরে আমাকে ঠাপ মারুন। ডাক্তার বাবু ঠাপ মারতে শুরু করলো আর সাথে মায়ের বুকের গরম গরম দুধ খেতে লাগলো।</p>
                <p>এইভাবে ডাক্তার বাবু চুদতে লাগলো,,কিছু সময় পর মা গুদের জল খসালে। তারপর ডাক্তার বাবুও মায়ের গুদে মাল ডেলে দিলো। মা ডাক্তার বাবুর বাড়া গুদ থেকে বের করে নিয়ে বাকি মাল গুলো চুসে খেলো। তারপর মা শাড়ী ব্লাউজ পরে নিলো। আমরা ডাক্তার বাবুর কাছ থেকে বিদায় নিয়ে এলাম।</p>
                <p>আমি মাকে দুই তিন দিনের রেস্ট দিলাম। এই তিন দিনের মধ্য আমি আমাদের নতুন বাড়িটা একটু ঠিকঠাক করলাম। আমি বাড়ির সামনের রুমে একটা ছোট মদের দোকান দিলাম। আর ভিতরে আরেকটা বড় রুম আছে যেখানে মা লোকেদের সামনে নাচবে। আর দুটো থাকার রুম। থাকার রুম গুলোও বেশ ভালোই।</p>
                <p>এই কয়েকদিন আমার মদের ব্যাবসা বেশ ভালোই চল্লো।</p>
                <p id="8️⃣">8️⃣</p>
                <p>আমার কাছে মায়ের একটা নাচের ওর্ডার এলো। আমি তখনো সেইটা কনর্ফাম করে নি। আমি ভাবলাম মা হয়তো একটু বেশি দুর্বল হয়ে গেছে। তাই আমি মায়ের কাছে জিজ্ঞেস করলাম।</p>
                <p>আমিঃ মা পাশের এক জায়গা থেকে তোমার নাচের একটা ওর্ডার এলো তুমি নাচবে।</p>
                <p>মাঃ নাচবো না কেন। এই কয়দিনতো তোর অনেক টাকা খরচ হয়েছে আর আমিতো অনেক দিন রেস্ট নিলাম। এখন আমি পুরোপুরি সুস্থ।</p>
                <p>আমিঃ তাহলে ওদের আমি বলে দি কাল রাতে তুমি নাচবে। তোমাকপ কিন্তু শুধু ব্রা আর পেন্টি পরে নাচতে হবে। মাঃঠিক আছে বাবা। পরের দিন আমি মাকে নিয়ে সেইখানে গেলাম। এটা একটা বস্তির মধ্য ছোট একটা দোকান। যেইখানে দেখলাম লোকেরা মদ খাচ্ছে।</p>
                <p>তারা আমার মাকে এমন একটা ব্রা দিলো যে ব্রাতে শুধু ময়ের দুধের বোটা ঢাকা আছে বাকি পুরা দুধ দেখা যাচ্ছে আর পেন্টিটাও ঠিক একি। পেন্টিটা শুধু মায়ের গুদ ডেকে রাখলো আর পেন্টির পেন্টির পিছনে পাতলা ফিতাটা মায়ের পাছার দুই খাজের ভিতরে ঢুকে আছে এতে মায়ের পুরা পাছাটা ঢুকে আছে।</p>
                <p>তাদের মধ্যে একজন আমার মায়ের দুই দুধ দরে বল্লো কি খাসা মালরে তুমি মাগি। এই বলে তারা মায়ের গুদের হাত দিলো। তারা আমার মাকে নিয়ে ভিতরে গেলো আর সাথে আমাকেও নিয়ে গেলো। ডিলারটা আমার মাকে লোকেদের সামনে নিয়ে বলতে লাগলো। এই হচ্ছে আজ রাতের আপনাদের মাগি। এর নাম আছমা। কখনো দেখেছে এইরকম ডাবকা মাগি। দেখেন কত বড় মাগির দুধ লোকটা মায়ের দুধ ধরে ধরে বলতে লাগলো। এইবার লোকটা মাকে বল্লো নাচতে আর মা নাচতে শুরু করলো। গানের তালে তালে মা নাচতে শুরু করলো।</p>
                <p>এইদিকে লোকেরা মদ খেতে খেতে নাচার তালে আমার মায়ের দুধ গুদ চিপতে লাগলে। মাও চিপা খেতে লাগলো। লোকেরা সবাই মিলে মায়ের পুরা শরীরে হাত দিচ্ছিলো। ডিলার আমাকে এসে বল্লো দোকানের মালিক সহ আরো কয়জন নাকি আমার মাকে নাচার পর চুদতে চায়। এরজন্য তারা আমাকে বারতি টাকা দিবে।</p>
                <p>আমি তাদের হ্যাঁ করে দিলাম। তাদের বল্লাম আমাকে আরো বেশি দিতপ হবে কারন আমার মায়ের বুকে অনেক দুধও আছে। তারা আমাকে বারতি টাকা দিতে রাজি হলো। মায়ের নাচা শেষ হলো। আমি মাকে একটা রুমে নিয়ে কিছু খাবার মাকে দিয়ে বল্লাম।</p>
                <p>আমিঃ মা তুমি খাবার গুলো খেয়ে একটু জিরিয়ে নেও। একটু পরে তোমাকে এই দোকানের মালিক সহ তিনজন চুদবে।</p>
                <p>মাঃ ঠিক আছে বাবা। আমি আমার টাকা আগেই পেয়ে গেছি। তবে আমি মাকে একটু সাবধান করে দিলাম,,আমি মাকে বল্লাম,,মা ওরা হয়তে তুমার গুদে আর পাছার ভিতরে মদের বতল ঢুকায়ি দিতে পারে। মাঃআমি জানি বাবা। আমি যখন নাচতে ছিলাম তখন আমি ওদের এটা বলতে শুনেছি। তুই আমাকে নিয়ে চিনতা করিস না।</p>
                <p>তারা এলো। তাদের তিনো জনি বুরো এই ৪৫ ৫৯ এর মত হবে। তারা এসেই আমাকে বল্লো তুইতো তোর টাকা পেয়ে গেছিস তাই এই দুই ঘন্টা তোর মার সাথে আমরা যা খুসি তাই করবো। এই বলে তারা আমাকে বের করে দিয়ে দরজা বন্ধ করে দিলো। আমি বুঝতে পারলাম আমার মায়ের কপালে আজ দুঃখ আছে। রুমটা বেড়ার হওয়াতে আমি মায়ের চুদাচুদির শব্দ শুনতে পারবো কিন্তু কিছুই দেখতে পাবো না তাই বাকি গল্পটা আমি মায়ের কাছ থেকে শুনেছি।</p>
                <p>আপনাদেরো ঠিক সেইভাবেই বলছি!!</p>
                <p>খদ্দেরঃকিরে মাগি তোর ছেলেতে তোকে চুদানোর জন্য অনেক টাকা নিলে। বেশ্যার ছেলে বলে নাকি তোর মাই নাকি দুধে ভারা কই দেখি এই বলে তারা মায়ের ব্রা পেনটি খুলে ফেলে দিলো। মাকে লেংটা করে দিয়ে তারা মায়ের দুধ জোরে জোরে টিপে চুসতে লাগলো।</p>
                <p>মাঃতুরা আমাকে কি জাতা মাতা মনে করিস নাকি। আমার ছেলে আমাকে টাকার জন্য রাস্তার মধ্য খদ্দের দিয়ে চুদিয়েছে। দেখি তোরা আমাকে কিভাবে চুদিস। শুনেছি তোরা নাকি আমার পাছার ফুটতে মদের বোতল ঢুকাতে চাস… এইনে আমার পাছা নে ঢুকা তোদের বতল।</p>
                <p>খদ্দেরঃ ওরে মাগি তুইতো দেখছি অসোলেই খানকি বেশ্যা। দারা দারা তোর গুদ পাছা সব ফুটোতেই বোতল ঢুকাবো। আগেতো তোর দুধ খেতে খেতে আমরা একটু চুদে নি। এইবলে তারা দুইজন পায়ের পাছার ভিতর বাড়া দুকিয়ে দিলো আর অন্যজন ময়ের গুদের ভিতর আঙ্গুল ঢুকিয়ে দিয়ে খিচতে লাগলো।</p>
                <p>এরপর একলোক মায়ের গুদের মধ্য বতল ঢুকিয়ে দিলো। আর সেই বতল দিয়ে গুদ চুদতে লাগলো। এর পর তারা মায়ের দুদু দুটো শক্ত করে বেধে দিলো। দুধ গুলো বাধার কারনে আরো বেশি ফুলে মোটা হয়ে দুধের বোটা থেকে খুব বেশি পরিমাণ দুধ বেরোতে লাগলো। আর তারা তা খেতে লাগলো। এরপরতারা মায়ের পাছাকে বড় করে ফাক করে দরলো আর একটা বতল ঢুকিয়ে দিলো মায়ের পাছায়।</p>
                <p>মাঃ ঢুকা শুয়রের বাচ্চারা ঢুকা,,যত পারির বোতল ঢুকা আমার ফুটগুলোর মধ্য। আমার ছেলেকে কেন বাহিরে রেখেছিস। আমার ছেলেকা দেখা তুরা আমাকে কিভাবে চুদসিছ। আর তার মা কি ভাবে চুদা খাচ্ছে। তাদের একজন আমাকে ঘরের ভিতর নিয়ে এলো।</p>
                <p>খদ্দেরঃদেখ মাগির ছেলে তোর ডাবকা মাগি মার আমরা কিভাবে চুদে চুদে মুখে ফেনা নিয়ে আসি। এইবলে তারা আমার মায়ের সাদা সাদা দুধগুলো মেরে লাল করে দিলো। তারপর একজন মায়ের মুখে বাড়া ঢুকিয়ে ঠাপ মারতে লাগলো। বাড়াটা মায়ের গলার ভিতর পর্যন্ত চলে যাচ্ছিলো।</p>
                <p>এরপর একজন দেখলাম মায়ের দুধ চিপে চিপে দুদু বাহির করছে। কর মায়ের বোটা গুলো কামরাতে লাগলো। সব মিলিয়ে মায়ের বেশ খারাপ অবস্থা। তারা মায়ের পাছারা ভিতর একটা বোতল ঢুকিয়ে মাকে বসিয়ে দিলো। মা যতবার নারাচারা করছে ততবার বোতলটা মায়ের পাছারা আরো ভিতরে ঢুকে যাচ্ছে।</p>
                <p>এর পর তারা নানা কায়দায় মায়ের মুখে বাড়া ঢুকিয়ে চুদতে চুদতে মায়ের মুখ লাল করে ফেল্লো। তারা মায়ের পুরো মুখ তাদের মালে ভরিয়ে দিলো। আর মা সেগুলো গিলে গিলে খেতে লাগলো। বেশ কিছু সময় পর তারা মায়ের গুদ আর পুনের পাছা থেকে মদের বোতল গুলি বের করে আমাকে দেখিয়ে বল্লো দেখ খানকির ছেলে তোর বেশ্যা মায়ের কি অবস্থা করেছি।</p>
                <p>সত্যি তারা আমার মাকে খুব খারাপ ভাবে চুদেছে তারা মায়ের গুদে বোতল ঢুকিয়ে এমন অবস্থা করেছে যে মায়ের গুদের ভিতরের লাল অংশ দেখা যাচ্ছে ঠিক একি মায়ের পাছার ও একি অবস্থা। তারা মায়ের পাছার ফুটোর এমন অবস্থা করেছেযে মায়ের পাছারা ফুটতে পুরো হাত ঢুকানো যাবে। এর পর তারা তিনো জন আবার মায়ের গুদ পাছা চুদে তাদের সব মাল মায়ের গুদের ভিতর দিয়ে দিলো।</p>
                <p>মায়ের চুদাচুদির পর্ব শেষ হলো। কিছু সময় পর দেখলাম মা একদম ঠিক হয়েগেলো যেনো কিছুই হয়নি। তবে মা গামে ভিজে গিয়েছিলে চুদাচুদি করতে করতে। আসোলেই আমার মা একটা রাস্তার মাগিতে পরিনত হশেছে এতো চুদা খেলো তবুও যেনো কিছুই হয় নি। আমি মাকপ জিজ্ঞেস করলাম.. মা তোমার গুদে আর পাছায় ব্যাথা করছে নাতো।</p>
                <p>মাঃ না বাবা করছে না। আমি এখনো আরো চুদা খেতে পরবো।</p>
                <p>তখন রাতের ২ টার মত। আমি মাকে নিয়ে বাড়িতে চলে আসলাম। আমার আর মায়ের কারো ঘুম আসছিলো না। আমি বাহিরে একটু মুতার জন্য বেরুলাম মাও বের হলো আমার সাথে। মা শুধু একটা ব্লাউজ আর সায়া পরে আছে। আজকের চাদের অনেজ আলো। আমি পস্রাব করতে করতে মাকে বল্লাম… মা আমরাতো আজ অনেক টাকা কামালাম…</p>
                <p>মাঃ হ্যাঁরে বাবা অনেক কামিয়েছি। আমাদের ব্যবসা বেশ ভালো ভাবেই চলছে। আমি মাকে নিয়ে ঘরে চলে এলাম। তো আমি বাসায় এসে মায়ের সায়া ব্লাউজ খুলে মায়ের দুধ খেতে লাগলাম আর তার সাথে মায়ের গুদে আমার বড়া ঢুকিয়ে ঠাপ ঠাপ করে চুদতে লাগলাম। বেশ কিছু সময় চুদার পর আমি মায়ের গুদের ভিতর মাল ঢেলে লেংটা অবস্থা তেই মাকে জরিয়ে ধরে ঘুমিয়ে পরলাম। আর এইভাবেই চলতে লাগলো আমার আর আমার বেশ্যা মায়ের জীবন।</p>
                <p>সমাপ্ত!!</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'সমভ্রান্ত ঘরের গৃহবধূর কেচ্ছা কাহিনী',
        title: 'the story of the housewife',
        cover: 'https://cdni.pornpics.com/460/7/582/64852331/64852331_047_9276.jpg',
        catagory: ['dp', 'msm', 'fantasy'],
        ncol: 'red',
        description: (
            <>
                <p>আমার মা নাম বীণা রায়… বয়স ৪২ …পুরো গৃহবধূ.. টিপিক্যাল বাঙ্গালী গৃহবধূ যাকে বলে… কিন্তু তার শারীরিক গঠন মাগীর মতো হাইট-৫”৩ …দুধ দুটো অত্যাধিক বড়ো.. ভারে ঝুলে থাকে… স্লিম যথেস্ঠ…নাভির নীচে চর্বি ..আর ৩৮ সাইজের মাংসল পোঁদ…গায়ের রং কালো ফলে নাভি আর কালো দুধ আকৃষ্ট করার মতো</p>
                <p>মা সব সময় শাড়ি আর স্লীভলেস ব্লাউস পড়ে… নাভির প্রায় তিন আঙ্গুল নীচে শাড়ি পড়ে ফলে নাভি খুব ভালো ভাবেই দেখা যায়… আর সবচেয়ে বড়ো কথা মা একদম ব্রা পড়তে পছন্দ করে না…. একমাত্র কোনো অনুষ্ঠানে… </p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                    <a href="#8️⃣">8️⃣</a>
                    <a href="#9️⃣">9️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমার মা নাম বীণা রায়… বয়স ৪২ …পুরো গৃহবধূ.. টিপিক্যাল বাঙ্গালী গৃহবধূ যাকে বলে… কিন্তু তার শারীরিক গঠন মাগীর মতো (মাগী বলতে খারাপ লাগলেও সঠিক শব্দ সেটাই) হাইট-৫”৩ …দুধ দুটো অত্যাধিক বড়ো.. ভারে ঝুলে থাকে… স্লিম যথেস্ঠ…নাভির নীচে চর্বি ..আর ৩৮ সাইজের মাংসল পোঁদ…গায়ের রং কালো ফলে নাভি আর কালো দুধ আকৃষ্ট করার মতো</p>
                <p>মা সব সময় শাড়ি আর স্লীভলেস ব্লাউস পড়ে… নাভির প্রায় তিন আঙ্গুল নীচে শাড়ি পড়ে ফলে নাভি খুব ভালো ভাবেই দেখা যায়… আর সবচেয়ে বড়ো কথা মা একদম ব্রা পড়তে পছন্দ করে না…. একমাত্র কোনো অনুষ্ঠানে… </p>
                <p>আমার পরীক্ষা সবে শেষ হয়েছে…..কোথাও একটা বেড়াতে যাবো….. তা বাবা বলল চলো মন্দারমণি যাই….শুনেছি খুব সুন্দর জায়গা …আমি তো এক পায়ে রাজী..</p>
                <p>মা ও বলল – হ্যাঁ অনেকদিন কোথাও যাই নি.. তা আমরা তিন জন যাবো?</p>
                <p>বাবা – হ্যাঁ.. এখন তো বাকিদের ছেলেমেয়েদের পরীক্ষা চলছে.. সবাই তো আর এইচ.এস দেয় নি</p>
                <p>তা দিন ঠিক হলো.. আমরা বেরিয়ে পড়লাম… রাতের ট্রেন ধরে…</p>
                <p>ফার্স্ট ইন্সিডেংট ইন ট্রেন:</p>
                <p>আমরা একটা নরমাল রিজ়ারভেশন করিয়েছিলাম… তা রাতের ট্রেন.. পরের দিন সকালে পৌছবো… আমরা যেই সীটটা পেয়েছিলাম তার উল্টো দিকে ছিলো দুটো ছেলে.. মূখ দেখে বোঝা যায় বাউন্ডুলে.. খারাপ ঘরের.. বয়স-২৫-২৬</p>
                <p>আমরা ট্রেন ওঠার পরের স্টেশনে তারা দু জন ওঠে… আমরা ট্রেনে উঠেই…তিনটে বার্থ খুলে নিয়েছিলাম… আমি মাঝখানে. বাবা টপে আর .মা লোয়ার বার্থে…</p>
                <p>বাবার একটা দোষ আছে.. রাতে তাড়াতাড়ি ঘুমোয়… ফলে ট্রেনে উঠেই সব সেট করে সে ঘুমিয়েছে.. উপরের বার্থে.. আমি মাঝখানে তাই শুয়ে &nbsp;গান শুনছি(হেডফোনে)</p>
                <p>মা ফ্রেশ হতে …এই সময় পরের স্টেশনে ওই দুটো ছেলে উঠলো.. একজন-একটা স্যান্ডো গেঞ্জি.. আর পুরানো জিনস্.. আর এরেকজন লুঙ্গি আর গেঞ্জি… ওরা উঠে উল্টোদিকের সিটে বসল.. আর হাতের থলে গুলো রেখে দিয়ে গল্প করতে লাগলো..</p>
                <p>আমি পাত্তা না দিয়ে শুয়ে গান শুনতে লাগলাম…</p>
                <p>মা একটু পরে বাথরুম থেকে ফিরল… আর ওদের উল্টো দিকে বসল.. মায়ের শরীরে সুতির হালকা সবুজ রংএর শাড়ি.. যা নাভি অনেক নীচে পড়া নাভিটাকে উন্মুক্ত রেখে.. আর লাল স্লীভলেস ব্লাউস ব্রা ছাড়া…</p>
                <p>আমি বলছি মা ব্রা পড়ে না.. ওই সাইজের ব্রা পায় না বলেই.</p>
                <p>মায়ের দুধ জোড়া ব্লাউস ফেটে যেন বেড়ছে উপর দিয়ে… নিপলটা পরিষ্কার বোঝা যাচ্ছে ব্লাউস দিয়ে..</p>
                <p>আমি দেখলাম.. মা বসতেই দুজনের চোখ স্থির মায়ের দুধ জোড়ার উপর(সত্যি বলতে আমারও চোখ সেখানেই).. যেন দুটো দানব… (তোমরা যারা ইংটার্নেট করো তারা জানো ডবল ডি সাইজ় কাপ ব্রেস্ট কতো বড়ো হয়)…</p>
                <p>তা ওরা ওই বিশাল পাহাড়ের দিকে আর শাড়ি থেকে উকি মারা নাভির দিকে তাকিয়ে.. চোখ নাচাচ্ছে</p>
                <p>একজন জিভটাও চেটে নিলো… মা অবশ্য কিছুই খেয়াল না করে চুল আঁচরাচ্ছে…</p>
                <p>এবার আমি ভাবতে লাগলাম এবার কী হবে….আমি ও উত্তেজিত হতে লাগলাম… এবার ওরা নিজেদের মধ্যে কথা বলতে লাগলো.. যার একটু একটু আমার কানে আসছিলো….</p>
                <p>রতন.. মালটাকে দেখেছিস… কী মাগী রে শালা ..দুধ জোড়া যেন ফুটবল</p>
                <p>হ্যাঁ রে মদন.. ওফ আমি তো দেখে থাকতেও পারছি না.. কী ভাবে যে একে চুদতে পারি…</p>
                <p>রতন খেয়াল কর মাগীটা নাভি কী ভাবে দেখচ্ছে.. ওফ আমার বাড়া ততো ফুলে দাড়িয়ে গেছে</p>
                <p>আরে শুধু &nbsp;নাভি.. ব্রাও পড়ে নি.. অবশ্য এতো বড়ো দুধের ঢাকনা পাওয়া যায় নাকি…</p>
                <p>দুজনে নিজেদের মধ্যে হাসলো..</p>
                <p>মা চুল আঁচরিয়ে.. একটা চাদর গোল পাকিয়ে বলিস বানিয়ে শুয়ে পড়লো…. ওরা মায়ের শাড়ির উন্মুক্ত দিক থেকে দুধ জোড়া দেখতে লাগলো..</p>
                <p>প্রায় ২ ঘন্টা পর হঠাৎ ঘুম ভাঙ্গে… টয়লেট পাচ্ছে… দেখি দুজনের একজন মায়ের মাথার কাছে বসে…মা ঘুমাচ্ছে অঘোরে….আর ছেলেটা শাড়ির আঁচলটা একটু করে সরাচ্ছে… আরেকজন..দেখছে…</p>
                <p>আমি হঠাৎ আওয়াজ করি.. তাতে ছেলেটা সরে যায়.. আমি এবার নীচে নেমে বাতরূমে যাই… তবে আমার বাথরুমের মূড নেই.. আমার তখন দেখার ইচ্ছা ওরা আমি না থাকলে কী করে……..</p>
                <p>আমাদের বার্থটা ছিলো কামরায় দরজা দিয়ে ঢুকে……. আমি বাথরুম এর দিকে গিয়ে…. বার্থে উঁকি মারতে লাগলাম..</p>
                <p>আমি চলে যেতেই ওরা একে ওপরকে বলল..</p>
                <p>রতন এই সুযোগ.. এই মাগীর দুধ ধরার…. আমি আর ধৈর্য ধরতে পারবো না…</p>
                <p>মদন .. একটা কাজ করি.. বার্থ এর আলোটা নিভিয়ে দি.. তাতে মাগী জেগে গেলেও বুঝতে পারবে না আর কেউ দেখতেও পাবে না….</p>
                <p>ঠিক বলেছিস… বলে ওরা বার্থ এর আলো নিভিয়ে দেয়… আলো নেভাতেই বার্থ পুরো অন্ধকার হয়ে যায়.. আমিও ভালো করে কিছুই বুঝতে পারি না…. তবে করিডর আর কামড়ার দরজার সামনের আলোতে সামান্য যা দেখি তাই আমায় উত্তেজিতো করছে যথেস্ঠ…</p>
                <p>ওদের এক জন (অন্ধকার থক্য বুঝি না কোন জন) … মায়ের সামনে এসে দাড়ায় অন্য জন মায়ের মাথার কাছে বসে….. তারপর দাড়ানো ছেলেটা পেটের আঁচলটা সরিয়ে দিয়ে দু হাত দিয়ে নাভির চর্বিটা চেপে ধরে…</p>
                <p>মায়ের মুখ থেকে একটা গোঙ্গানীর শব্দ আসে…. এবং এই গোঙ্গানী আরামের. . যা ছেলে দুটো কে আরও উত্তেজিতো করে….. বসে থাকা ছেলেটা সেই শুনে .. &nbsp;ব্লাউসের উপর দিয়ে দুই মাই দুটো মুঠো করে চেপে ধরে….. আর পেটটা চেপে ধরে থাকা ছেলেটা নাভিতে মুখ দিয়ে কামড়ে ধরে………</p>
                <p>আমি এর পর আরও কিছুক্ষণ দাড়িয়ে থাকি.. কিন্তু..তেমন কিছু ভালো দেখতে পাই না.. শুধু &nbsp;মায়ের গোঙ্গানী আর…… আআহ একটা আওয়াজ.. &nbsp;তবে এটা বুঝি মা আর ঘুমিয়ে নেই .. &nbsp;এর পর পরের স্টেশন চলে আসে.. আমিও এসে শুয়ে &nbsp;পরি…. &nbsp;ছেলে দুটো নেমে যায়… নামার আগে তাদের মুকে শুধু এই কথা শুনতে পাই-</p>
                <p>রতন… এই মাগী কে যদি একা পেতাম…. &nbsp;মাগীটা পুরো জেগেয় ছিলো… &nbsp;আর পুরো আনন্দ নিয়েছে</p>
                <p>মদন তুই এই বলছিস…. ও একটা বেস্যা দুধওয়ালী খানকি মাগী… আমি যখন ব্লাউসের উপর দিয়ে দুধটা কামড়াছিলাম.. আমার কানে কী বলল জানিস…</p>
                <p id="2️⃣">2️⃣</p>
                <p>রতন..কী বলেছে..</p>
                <p>বলল আরও জোরে চিপে ধর….</p>
                <p>আমি তো শুনে থ তাদের কথায়.. তার মনে আমার মা যতই সতী সাজুক আসলে এক নম্বরের কামপেয়াসী ….</p>
                <p>এর পর পুরো রাত ঘুম হয় নি….তখনও জানতাম না এই কদিনে আরও কী কী ঘটবে….</p>
                <p>পরের দিন সকালে দিঘা পৌছায়.. দিঘা থেকে গাড়ি করে মন্দারমণি যেতে হবে….. আমাদের গাড়ি পেতে খুব অসুবিধা হলো না একটা জীপ পেয়ে গেলাম…</p>
                <p>ওই ঘটনার পরে আমার মায়ের প্রতি আমার ধারনা বদলে গেছে…. তার নাভি, দুধ দেখলে আমারও এখন হাত নিস ফিস করেছে…</p>
                <p>আমরা ১ ঘন্টায় মন্দারমণি পৌচই…বেঅচের উপর দিয়ে গাড়ি চলার পাত..সে দুধর্ষও সীন…বাবা খুব উত্তেজিতো…মা ও….আমরা একটা ল৉ড্জ বাড়া করেছিলাম কলকাতা থেকে টূর গাইড এর হেল্প এ…খুব বিশাল কিছু না হলে ও চিং চম..বীচ এর কাছেই..</p>
                <p>আমাদের ফ্যামিলী ছাড়াও কিছু বিদেশী..কিছু ফ্যামিলী সেখানে আছে বোঝা গেলো…</p>
                <p>আমরা পৌঁছেই.. দুপুরের খাবার অর্ডার দিলাম.. বাবা বলল খুব ভালো মাছ পাওয়া যাবে… মা বলল তাই দাও অর্ডার… মা বাথরুম চলে গেলো ফ্রেশ হতে.. আমি টিভি খুলে বসলাম..বাবা গেলো অর্ডার দিতে….</p>
                <p>২ মিনিট পর মা দেখি একটা হালকা স্লীভলেস ম্যাক্সি পড়ে বেরলো..আর আমার তো দেখা বাড়া খাড়া… ম্যাক্সিটা অত্যন্ত পাতলা… মাই দুটো ভেতরে নাভি অব্দি ঝুলছে বছা যায়…বিশাল উচু হয়চে…আর হাটুর উপর অব্দি উঠে এসেছে ম্যাক্সি মাই এর ফলে…</p>
                <p>আমি টিভি আর আরেক চোখ মায়ের দুধের উপর…মা বারান্দায় গিয়ে দাড়ায়… ওখান থেকে আমায় বলে..বাবাই(আমার বাড়ির নাম)… এখানে একবার আয়…কী দারুণ..দৃশ্য…</p>
                <p>আমি দৌড়ে গিয়ে দাড়ালাম মায়ের পাশে..মা সামনে, বীচ আর সমুদ্র দেখছে… এখানে বলা ভালো..আমাদের রূমটা বেঅচের সামনে হলেও…ওই দিকটা নিরিবিলি..আর দোতলা রূম…</p>
                <p>আমি মায়ের পাশে দাড়িয়ে আড় চোখে দুধ জোড়া দেখছি.. কী সুন্দর ভাবে ঝুলছে যেন দুটো পাকা পেপে……</p>
                <p>মা বলল বাবাই কী দারুণ না দৃশ্যটা..</p>
                <p>আমি মায়ের মাই জোড়া দেখতে দেখতে বললাম….হ্যাঁ দুধর্ষও..আমি জীবনে অমন দেখিনি…</p>
                <p>এই বললে হালকা করে কুনই দিয়ে মায়ের ডান দিকের ঝুলন্ত বিশাল দুধটাকে একটু চাপলাম….</p>
                <p>মা কিছু বলল না..আমি বাবলম অতটা পাত্তা দেয় নি</p>
                <p>অমন সময় বাবা ফিরলও.. ওগো শুনছ… আজ চিংড়ির মালাইকারী দিলাম আপত্তি নেই তো</p>
                <p>আমি বললাম দারুণ তো… মাও সম্মতি জানলো…</p>
                <p>বাবা মায়ের পাশে এসে দাড়াল… ওফ কী দারুণ সসেনারি…বাবা যায় না…বাবাই তুই হাতমুখ ধুএঅচিস..</p>
                <p>আমি বললাম না এখনো হয় নি</p>
                <p>যা তাহলে ফ্রেশ হয় নে… খাবার তাড়াতাড়ি হয়ে যাবে.. তারপর রেস্ট নিয়ে বিকলে বেরবো…</p>
                <p>আমি ব্যাগ খুলে নতুন কাপড় বের করে.. টাওয়েল নিয়ে বাতরূমে ঢুকলাম…. হঠাৎ মনে পড়লো…সাবানটা নেয়ো অ হয়ে নি…আমি বাথরুম থেকে বেরই..বারান্দার দিকে তাকিয়ে দেখি…</p>
                <p>বাবা মায়ের পেছনে দাড়িয়ে আছে…আর দু হাত দিয়ে.. মনের সুখে ম্যাক্সির উপর দিয়ে মাই নিয়ে খেলছে… আর মা বারান্দার পাঁচিলটা ধরে আছে… তাদের কথা বার্তা এরকম..</p>
                <p>মা – ওফ তুমি কী করছও বলো তো… ছেলে ঘরে আছে যে….</p>
                <p>বাবা – কী করবো ভালো তো.. তুমি যা দুখানা ঝুলিয়ে রেখেছো বুকে.. দেখলেই মাথা চড়ে যায়(বলেই দুধ দু খানা আরও জোরে টিপে ধরলো)</p>
                <p>মা-পরে কোরো বারান্দায় দাড়িয়ে করছও .. যে কেউ দেখে ফেলতে পারে</p>
                <p>বাবা – দেখলে দেখবে আমি নিজের বৌএর দুধ টিপছি কার কী?</p>
                <p>মা – হ্যাঁ তারপর যে দেখবে সেও টিপবে.. বলবে আমকেও দুধ দাও</p>
                <p>বাবা এই কথায় হেসে ওঠে…</p>
                <p>মাও হাসে….</p>
                <p>মা – এই কদিনে একবারও চোদা যাবে না ছেলে থাকবে..</p>
                <p>বাবা – ওই জন্যই তো শুধু দুধের সাথে সময় পেলেই মজা করবো..</p>
                <p>মা এবার বাবার দিকে ফেরে..বাবা মা’কে স্মূচ করে আর আরেক হাতে পোঁদ জোড়া আর ওপর হাতে দুধ টিপতে থাকে…</p>
                <p>হঠাৎ কলিংবেল বেজে উঠতেই আমার হুশ ফেরে আমি তাড়াতাড়ি বাতরূমে ঢুকি…</p>
                <p>বাইরে কথা শুনে বুঝি… হোটেলের এক কর্মী এসেছে… খাবার হয়ে গেছে খেতে ডাকতে…</p>
                <p>আমি বাইরে বেরই.. তারপর তিনজন মিলে খেতে যাই….</p>
                <p>দুপুরে এর খাবার খেয়ে রূমে যাই.. বাবা বলল দেখলি বাবাই.. কী দারুণ এখানকার মাছের কোয়ালিটী আর সাইজ় দেখেছিস…</p>
                <p>আমি বললাম যা বলেছ.. কী নরম আর কী বিশাল বিশাল…(আড় চোখে মা’র বুকের দিকে তাকালাম…)</p>
                <p>মা – এখন একটু রেস্ট নিয়ে নি আমি দুপুরে খাবার পর একদম বেরোতে পারিনা…</p>
                <p>সে ঠিক আছে একটু রেস্ট নিয়ে বিকালের দিকে ..বীচটা ঘুরে দেখবো…তবে ভাবছি.. এখানে ২ দিন কাটিয়ে.. একবারে তালসারি ঘুরে ফিরব…</p>
                <p>আমি বললাম সেটা কোথায়.. বাবা বলল দিঘর থেকে একটু খানি দূরে.. এখনো পপুলার হয়নি.. দারুণ জায়গা..একটাই সরকারি হোটেল আছে.. আমি ফোনে বুক করে নেবো..</p>
                <p>মা আমি রাজী হয়ে গেলাম.. তবে এসবের মধ্যে আমার শুধু &nbsp;মাথায় এখন একটাই চিন্তা.. মা’কে চুদব কী ভাবে…</p>
                <p>রূমে দুটো বেড একটা সিংগল একটা ডবল….আমি সিংগল বেড টায় শুয়ে পড়লাম..এমন ভাবে সুলম যাতে ওপ্পসিত এর মা বাবার বেদটা দেখা যায়…</p>
                <p>আমি একটু পরেই ঘুমের ভান করলাম… মা বাথরুম থেকে হাউসকোট ছেড়ে ম্যাক্সিটা পড়ে বেরলো…. বাবা এতক্ষণ বারান্দায় সিগারেট খাচ্ছিল.. মা এসে বিছানায় শুতেই…. বাবা ঘরে ঢুকলো… আমার দিকে একবার দেখলো… বুঝলো আমি ঘুমিয়ে পড়েছি… মা আমার দিকে ফিরে চোখ বুজে শুয়ে ছিলো.. বাবা মায়ের পেছনে এসে শুলো….তারপর সোজা……..এক হাত দিয়ে মায়ের হাতের ফাঁক দিয়ে একটা মাই টিপে ধরলো..</p>
                <p>মা-তুমি আবার বদমাইশি শুরু করলে…</p>
                <p>বাবা – ছেলে তো শুয়ে পড়েছে…. এখন তোমার সাথে খেলা না করে ছাড়ব না</p>
                <p>মা – যদি উঠে পরে..</p>
                <p>বাবা – আরে ও তো আর ছোটো নেই..সব বোঝে..দেখবে বাবা মায়ের সাথে খেলছে…</p>
                <p>তারপর মা বাবার দিকে ফিরল.. আমি দেখলাম বাবার একটা হাত মায়ের পোঁদে.. .সেটা ম্যাক্সির নীচে গিয়ে আস্তে আস্তে ম্যাক্সিটা তুলতে লাগলো… ত্ররপর ম্যাক্সিটা পুরো পোঁদের উপর তুলে দিলো পোঁদটাকে আমা’র চোখের সামনে উন্মুক্ত করে… কী দারুণ পোঁদ মনে হচ্ছিল ছুটে গিয়ে আমার বাড়াটা ঢুকিয়ে দি পোঁদের গর্তে…</p>
                <p>তারপর মা হঠাৎ উঠে বসল বাবার উপর… বাবা মায়ের নীচে শুয়ে রইলো… মা বাবার পেটের উপুর বসলো.. আর বাবা মায়ের দুধ জোড়া দু হাত দিয়ে ডলতে লাগলো..</p>
                <p>তারপর বাবা হঠাৎ মা’কে বলল – ম্যাক্সিটা খুলে ফেলো না.. একটু চুদি তোমায়…</p>
                <p>মা – তুমি পাগল নাকি.. ছেলে ঘরে আছে…</p>
                <p>আচ্ছা দুধ জোড়া তো বের করো একটু চুসি….</p>
                <p>মা হেসে উঠলো..তারপর একটা হাত নীচের ম্যাক্সির ভেতর ঢুকিয়ে..দান দিকের একটা কালো দানব কে বড় করে অংলো…</p>
                <p>আমার প্যান্ট হঠাৎ ভিজে গেলো…আমার চোখ স্থির.. বাবা লাফিয়ে উঠে মুখে পুরে নিলো দুধের বোঁটাটা আর আরাম করে চুষতে লাগলো..আর আরেকটা টিপতে লাগলো ..আমি আর কংট্রোল করতে পারলাম..না</p>
                <p>হঠাৎ করে উঠে বসলাম…মা বাবা ঘাবড়ে গেলো…..</p>
                <p>আমি উঠে হাঁ করে সোজা মা বাবার দিকে তাকালাম….মা বাবা শকড…কী করবে কী বলবে বুঝতে পারছে না…</p>
                <p>আমি – (একটু হাসি মিশিয়ে) কী করছও বাবা…</p>
                <p id="3️⃣">3️⃣</p>
                <p>বাবা তখনও একটা হাত দিয়ে ম্যাক্সির মধ্যেকার মাইটা চেপে আছে… আর মাও আরেকটা মাই উন্মুক্ত ঝুলিয়ে রেখেছে…</p>
                <p>বাবা – না মানে…. আসলে… তুই তো সব বুঝতেই পারছিশ.. মানে..</p>
                <p>আমি – আরে অত নার্ভাস হবার কিছু হয়নি…. তুমি মাকে চুদতে চাইছ তাইতো..</p>
                <p>বাবা চুপ.. মা লজ্জায় লাল হয়ে গেছে</p>
                <p>মা – না মানে.. তোর বাবা অনেকদিন চোদেনি তো তাই…</p>
                <p>আমি – আরে লজ্জা পাবার কী আছে.. তুমি বাবার স্ত্রী… যখন যেখানে খুশি চুদতে পারে…</p>
                <p>বাবা – তুই খুবই বুঝদার হয়েছিস… তা তোর কোনো আপত্তি নেই তো…</p>
                <p>আমি – না রে বাবা আমার কোনো আপত্তি নেই… শুধু &nbsp;আমি বসে দেখবো.. তবেই…</p>
                <p>বাবা মা’র দিকে তাকলো..</p>
                <p>মা – দেখুক না.. আমাদের ছেলেই তো … আর কিছু দিন পর ওকেও তো ওর বৌকে চুদতে হবে…</p>
                <p>বাবা – না আমার কিছু না.. .ঠিক আছে তুই দেখতে পারিস তবে কাওকে বলিস না..</p>
                <p>ঠিক আছে.. আমি একটা চেয়ার টেনে নিয়ে বসলাম…</p>
                <p>বাবা – এবার তো আর কোনো চিন্তা নেই ম্যাক্সিটা খুলে ফেলো…</p>
                <p>বাবা আমি মায়ের ম্যাক্সিটা আমি খুলে দেবো… .প্লীজ়জ়জ়জ়জ়জ়জ়জ়</p>
                <p>মা – আচ্ছা খুলে দে… বলে মা আমার সামনে উঠে এসে দাড়াল… আমি আনন্দে ,উত্তেজিতো হয়ে উঠে দাড়ালাম.. তারপর.. মায়ের থাই এর কাছে দাঁত নিয়ে গিয়ে ম্যাক্সিটা দাঁত দিয়ে কামড়ে তুলতে লাগলাম….. একটু তুলতেই মায়ের বলে ভরা গুদ আমার চোখের সামনা..আমার জীব..চিক চিক করলো…</p>
                <p>কিন্তু পেটের উপর যেতেই ম্যাক্সি আটকে গেলো….কারণ.. একটা মাই বাইরে ঝুলছে ফলে ম্যাক্সি বেড়ছে না….</p>
                <p>মা বলল – বাবাই.. দুধটাকে প্রথমে ভেতরে ঢোকা তারপর… ম্যাক্সিটা টেনে তোল..</p>
                <p>আমি তো শোনা মাত্র ঝুলে থাকা বিশাল কালো দানবটাকে চেপে ধরলাম গায়ের জোরে..</p>
                <p>মা শব্দ করলো..ওহ</p>
                <p>আমি চেপে ধরে আরেক হতে ম্যাক্সিটা টেনে ধরে ঢুকিয়ে দিলাম….তাও অনেক কস্ট করে.. এতই বড়ো..</p>
                <p>মা – তোমার দুধ জোড়া এতো বড়ো কী করে হল গো… আর এতো নরম..</p>
                <p>বাবা শুনতে পেলো- ঠিকে বলেছিস বাবাই… তোর মায়ের দুধ এর সাইজ় যা… যেন দুটো দুধের ট্যাঙ্ক… তবে খুবই নরম..</p>
                <p>তোর মা’কে রাস্তায় যে দেখে সেই ভাবে বোধ হয় কী করে এই বুকের দুধ খাবে…</p>
                <p>আমি – বললাম যা বলেছো বাবা.. রাস্তায় তো প্রতিটা লোক মায়ের দুধের দিকে দেখে.. তুমি কেনো, যে কেউ চাইবে.. মা’কে চুদতে..</p>
                <p>মা – তুমি ও না ..যা তা</p>
                <p>আমি তারপর একটানে ম্যাক্সিটা তুলে মাথা দিয়ে গলিয়ে খুলে ফেললাম.. আর আমার সামনে এখন দুটো দুধের ট্যাঙ্কি ঝোলানো… মাংসল পোঁদ ওয়ালী..আর কালো বাল ভর্তি চুতওয়ালী মাগী দাড়িয়ে রইলো…</p>
                <p>আমি – ওফ মা! তোমার যা শরীর না…আমি আর পারছি না…</p>
                <p>এই সময়ের মধ্যে বাবাও উলঙ্গ..হয়ে গেছে…তার ৭”১/২ ইঞ্চি এর শক্ত মোটা বাড়াটাকে দাড় করিয়ে বাবা বেড থেকে উঠে এসে মায়ের পেছনে দাড়ায় …</p>
                <p>বাবা – ওফ কী শরীর তোমার … আজ তোমার পোঁদটাকে চুদব.. বলে পেছন থেকে মাই একটা তুলে ধরলো…(দানব দুটো ঝুলে ছিলো)</p>
                <p>আমি মায়ের সামনে দাড়িয়ে….</p>
                <p>মা – ওফ তোমার বাড়াটা এতো শক্ত হয়ে আছে… আমার পোঁদে লাগছে…. একটু চুষে দি তারপর ঢুকিয়ো</p>
                <p>বাবা মাকে ছেড়ে দিলো.. মা হাঁটু গেড়ে বসে বাবার ডান্ডাটা নিয়ে চুষতে লাগলো… লালায় ভরিয়ে দিলো…</p>
                <p>আমি জামাটা খুলে ফেললাম.. তারপর বার্ম্যূডাটা খুলে উলঙ্গ হলাম..</p>
                <p>বাবা – তুই উলঙ্গ হলি কেনো…</p>
                <p>আমি – আমার বাড়াটা শক্ত হয়ে দাড়িয়ে গেছে….না খিছলে মরে যাবো…</p>
                <p>বাবা- ইশ, আমাদের বাবাই এর মাল বেড়বে… তা মাল নস্ট করবি কেনো.. তুইও চোদ তোর মাকে আজ…</p>
                <p>এই কথাটার জন্যই অপেক্ষা করছিলাম.. আমি মা’র দিকে তাকালাম.. কী গো মা আমাকে চুদতে দেবে আর খেতে দেবে দুধ..</p>
                <p>মা – সবই যখন দেখছিস তাহলে করতে বাধা নেই আর তোর বাবা রাজী তো, আমার কী..</p>
                <p>বলে আমার বাড়াটা নিয়ে চুষতে লাগলো…আরেক হাতে বাবার বাড়া..</p>
                <p>মা – ওফ বাবাই তুই কী বানিয়েছিস.. এতো বাড়া না লোহার রড.. তোর বাবার থেকেও বড়ো…৯” ১/২ হবে প্রায়…</p>
                <p>বাবা- হ্যাঁ ছেলে কার দেখতে হবে না.. যেই মা’র এমন বড়ো দুদ্ধ প্রকল্প তার ছেলের এমন বাড়া হওয়াটায় স্বাভাবিক…</p>
                <p>প্রায় ৭-৮ মিনিট দুজনের বাড়া চুষে মা উঠে দাড়াল…</p>
                <p>তারপর তিন জনে বিছনায় গেলাম…</p>
                <p>আমি শুলাম.. বাড়া খাড়া করে মা নিজের ভোদাটা ফাঁক করে আমার বাড়াটা ঢুকিয়ে নিয়ে তার ওপর বসল.. আমি দু হাত দিয়ে দুই মাই জোড়া চিপে ধরলাম…যেন দুটো কালো স্পংজ.. দলাই মলাই করতে লাগলাম..</p>
                <p>মা-আহ জোরে আরও জোরে…</p>
                <p>এর মধ্যে বাবা… পেছন থেকে পোঁদে বাড়াটা ঢুকিয়ে দিলো… আর দুজনে সমান তালে চুদতে লাগলাম..</p>
                <p>আমি—মা জোরে আরও জোরে….</p>
                <p>মা-হ্যাঁ বাবাই.. আজ তোর মাকে চুদে মাগী বানা.. শেষ করে দে দুধ দুটো কে…</p>
                <p>বাবা- আহ..অফ..কী পোঁদ তোমার কী টাইট পুটকি… আহ… বাবাই চল আজ তোর মাকে একসাথে চুদে ফাঁক করে দি…</p>
                <p>আমি আরও জোরে চেপে ধরলাম দুধ জোড়া… আমার হতে পুরোটা ধরছিল না … বাবা মায়ের একটা দুধ তুমি ধর আমি দুটো সামলাতে পারবো না… বাবা পেছন থেকে চেপে ধরলো.. নখ দিয়ে খামছে দিলো…</p>
                <p>মা চেঁচিয়ে উঠলো…গোঙ্গালো… হ্যাঁ চোদ শালার দল… চুদে চুদে শেষ কর আমায়…</p>
                <p>প্রায় ১৫ মিনিট পর</p>
                <p>আমি- আমার মাল বেড়বে… আমি তোমার দুধে মাল ফেলবো মা?</p>
                <p>মা- হ্যাঁ ফেল…. যেখানে ইচ্ছা ফেল…</p>
                <p>বাবা এর মধ্যে মাল ফেল দিয়েছে পোঁদের গর্তে…বাবা সামনে এসে দাড়াল..</p>
                <p>আমি ও দাড়ালাম… মা শুয়ে &nbsp;পড়লো… আমি বাড়াটা খিছে দুই দুধে ঘন মাল ফেলে দিলাম.. কালো দুধএর উপর সাদা মাল ভরে গেলো</p>
                <p>দুজনে মায়ের দু পাশে শুয়ে পড়লাম… কিন্তু একটা করে মাই হাতে নিয়ে খেলতে খেলতে…</p>
                <p>আমি- ওফ মা তোমার কী শরীর… আমি এবার থেকে সময় পেলেই তোমাকে চুদব.. অন্তত দুধ খাবই….</p>
                <p>বাবা- সে আর বলতে… এর পর তুই তোর মাকে ছেড়ে দিবি.. এতো বোকা তোর মাও নয়..</p>
                <p>মা- তবে এরপর আমাদের আর কোনো ভয় নেই.. যখন খুশি চুদতে পারবো…</p>
                <p>এরপর কিছুক্ষন..মাই নিয়ে খেলে.. উলঙ্গ হয়ে শুয়ে … বাতরূমে গিয়ে পরিষ্কার হয়ে.. ঘুমিয়ে পড়লাম… পরিশ্রান্ত হয়ে…</p>
                <p id="4️⃣">4️⃣</p>
                <p>বিকাল বেলা…বাবা আমায় ডেকে তোলে… কী রে আর কতো ঘুমবি… বেড়াতে বেরবি না…. আমরা তো তৈরী হয়ে গেছি..</p>
                <p>আমি তাড়াতাড়ি.. আড়মোড়া ভেঙ্গে.. বাতরূমে গিয়ে ফ্রেশ হয়ে এলাম… তাড়াতাড়ি.. জামাকাপড়টা গলিয়ে তিনজনে বেড়লাম বীচ এর দিকে..</p>
                <p>এই সময় বলে রাখি আমি বারমুডা আর গেঞ্জি…বাবা পাজামা পাঞ্জাবী.. আর মা একটা স্লীভলেস টাইট লাল ব্লাউস.. আর কটন এর সবুজ শাড়ি পড়েছে.. এবং যথারীতি.. দুধ জোড়া ঠিকড়ে বেড়ছে ব্লাউসের উপর দিয়ে..</p>
                <p>আমরা যখন গেছি সূর্য সবে অস্ত গেছে..ফলে এখনো পুরো অন্ধকার হয়নি..</p>
                <p>মন্দারমণি…জায়গাটা এখনো দিঘার মতো পপুলার নয়.. বাঙ্গালীর থেকে বিদেশী দেখলাম বেশি…</p>
                <p>আমরা একটু নিরিবিলি দেখে একটা জায়গায় বসলাম…..বেশ দূরে কিছু বিদেশী গ্রূপ বীচ এর আনন্দ নিচ্ছে…অনেকেই বিকীনীতে…</p>
                <p>আমরা পাশাপাশি বসে আছি সমুদ্রর দিকে তাকিয়ে….</p>
                <p>বাবা-ওফ কী সৌন্দর্য পৃথিবীর.. ওয়েসটবেঙ্গল এর মধ্যে দিঘা বাদে এতো ভালো একটা জায়গা এতদিন কেউ জানতও না..</p>
                <p>মা-যা বলেছো…তবে বাবাই মনে হয় অন্য শোভা দেখছে…</p>
                <p>আমি আসলে দূরের বিকীনী পড়া মেয়েগুলোকে দেখছিলাম…</p>
                <p>বাবা- কী রে বাবাই এতো বড়ো দুধ জোড়ায় মন ভরে নি আবার সাদা দুধের খোজে..</p>
                <p>আমি হাসলাম -মা এখানে তো কেউ নেই, চলো না সমুদ্রে যাই….</p>
                <p>বাবা এতে একটু নড়ে বসল- হ্যাঁ এখানে তো কেউ দেখার নেই চলো সমুদ্রে…</p>
                <p>মা-এই সন্ধায়, শাড়ি ভেজাবো….</p>
                <p>বাবা- আরে না..শাড়িটা খুলে নাও…. এখানে ব্যাগ শাড়ি আমার পাজামাটা রেখে যাবো….আর দেখার তো কেউ নেই…</p>
                <p>মা- আরে না ব্লাউস আর সায়া তে শুধু …..!!</p>
                <p>আমি – আরে ওই বিকীনী পড়া বিদেশী গুলো ঘুরে বেড়াচ্ছে আর তোমার কিসের লজ্জা…চলো …</p>
                <p>বলে.. আমি মায়ের শাড়ির আঁচল ধরে টানতে থাকি..</p>
                <p>মা শাড়ি মুক্তও হয়…শুধু &nbsp;ব্লাউস আর সায়া থাকে…..</p>
                <p>আমি বাবার কাছে শাড়িটা দিয়ে জোড় করে মা’কে টেনে দাড় করিয়ে নিয়ে গেলাম সমুদ্রের কাছে… কোমর সমান জল.. আর যেখানে ঢেউ এর ফোর্স কম সেইখানে দাড়ালাম….</p>
                <p>আমার বাড়ায় জল এসে লাগছে…আমার বাড়া খাড়া হয়ে যাচ্ছে</p>
                <p>আমি মার পাশা পাসি দাড়িয়ে সমুদ্রর আনন্দ নিচ্ছে.. হঠাৎ কে যেন পেছন থেকে মায়ের দুধ দুটো চেপে ধরলো… আমি পেছন ফিরে দেখি বাবা…</p>
                <p>মা- শক্ড হয়ে যাই….কে কে ??</p>
                <p>বাবা গম্ভির হয়ে বলে – আমি যেই হই তোমার দুধ জোড়া খাবো…</p>
                <p>আমি চুপ করে হাসি চেপে রেখেছি..</p>
                <p>মা এদিকে বুঝতে পেরেছে এটা বাবা…কিন্তু মা ও মজা করে বলল..</p>
                <p>তা বাপু তুমি যেই হয়ে ও না কেনো. .খিদে যদি পেয়ে থাকে..তবে খেতে পার দুধ..</p>
                <p>বাবা বোঝে মা বুঝে গেছে…-তা তুমি যখন খেতে দিতে চাইছ তাহলে তাই সই…</p>
                <p>বলে মায়ের ব্লাউস আনহুক করতে থাকে… আমি বলি.. মা তুমি বসে পর তাহলে কেউ দেখতে পাবে না…</p>
                <p>আমরা বসি..হাঁটু গেড়ে… বাবা মায়ের ব্লাউসের শেষ হুকটা খুলতেই দুধ জোড়া জলের মধ্যে ভেসে ওঠে…. বাবা পেছন থেকে চেপে ধরে.. আমি একটা দুধের বোঁটা মুখে দিয়ে কামড়ে ধরি…</p>
                <p>একটু পরে মা হঠাৎ গুংগিয়ে ওঠে… আমি জিজ্ঞাসা করি- কী হলো…হঠাৎ..</p>
                <p>মা- তোর বাপকে জিজ্ঞেস কর.. সুযোগ বুঝে…পোঁদে বাড়া ঢুকিয়ে দিয়েছে…</p>
                <p>বাবা- তা বাবাই তুই বল আমার দোশ কী…এই সুযোগ আর নতুন অভিজ্ঞতা সমুদ্রে পব্লিক্লী চোদা..</p>
                <h2>ছেলে বাবার কাছ থেকে অনুমতি নিয়ে নিজের মাকে ভোগ করার hot choti golpo</h2>
                <p>অলরেডী সুর্যের আলো শেষ হয়ে গেছে.. দূরে শুধু গেস্ট হাউসের আলো.. আর দূরের রাস্তার আলোর বিন্দু দেখা যাচ্ছে.. এই অন্ধকারে আমিও সুযোগ বুজলাম.. আর মায়ের সামনে দাড়িয়ে বারমুডা থেকে বাড়াটা বের করে সায়াটা তুলতে গিয়ে বুজলাম ওটা অলরেডী তোলা হয়ে গেছে.. আমি বাড়াটা গুদে ঢুকিয়ে দিলাম.. সে কী অভিজ্ঞতা..</p>
                <p>ওফ আরি পারি না..সমুদ্রে গলা জলে বসে চুদছি বাবা ছেলে মিলে মাকে… মায়ের দুধ জোড়া চোদার তালে আর জলের ধাক্কায় ভাসছে..দুলছে.. শীঘ্রয় মাল বেরোনোর সময় হয়ে গেলো.. কিন্তু এই বার মা’কে বললাম- মা মাল তোমার গুদেই ফেলছি নইলে সমুদ্রে ভাসবে…</p>
                <p>এই বলে বাবা মায়ের পোঁদের ফুটোয় আর আমি গুদের মধ্যে আমার ঘন ফেণা মাল ফেলে দিলাম..</p>
                <p>বাবা বলল- বাড়ি গিয়ে একটা ওসুধ খেয়ে নিও তাহলে.. বাচ্চা হবার ভয় থাকবে না..</p>
                <p>এর পর ওই ভেজা ব্লাউস গায়ে জড়িয়ে বীচে উঠে এলাম.. মায়ের সায়া কোমরের উপর. .ব্লাউস দুধের সাথে আনহুক হয়ে ভিজে দুধের গায়ে লেগে আছে..</p>
                <p>আমি ও বাবা পুরো ভেজা… মা হুক লাগাতে গিয়ে বুঝলো হুক গুলো ছিড়ে গেছে!!</p>
                <p>বাবা আমি এবার সমসায় পড়লাম..কী করে হোটেল যাবো…</p>
                <p>মা ব্যাপারটা বাবা কে বলল…. বাবা বেশ চিন্তায়… হুক না লাগলে দুধ জোড়া যে কিভাবে ঝুলবে তা বেশ আন্দাজ় করা যায়…</p>
                <p>আমি বললাম- অত চিন্তা করছ কেনো…আগেকার দিনে গ্রাম গঞ্জে ব্লাউস থাকেপড়ত নাকি… মেয়েরা শুধু &nbsp;শাড়ি পড়ে.. তুমি শাড়িটা এমনি পড়ে নাও…</p>
                <p>মা বাবা আমার কথায় সায় দিলো… বুঝলো এটাই একমাত্র উপায়…</p>
                <p>মা তাড়াতাড়ি বীচে রাখা সবুজ কটন এর শাড়িটা পড়ে নিলো..আর আঁচলটা কোমরে বেঁধে নিলো শক্ত করে তাতে দুধ দুটো ঝুলবে কম.. কিন্তু ভেজা দুধ জোড়া স্পস্ট হয়ে ফুটে উঠলো শাড়ির উপর..আর নিপেল দুটো স্পস্ট বোঝা যাছিল….</p>
                <p>তবে আমি বেশ উত্তেজিতো হলাম ভাবলাম হোটেলে লোকেরা কেমন রিয়াক্ট করবে..</p>
                <p>আমরা হোটেলে ঢুকলাম..বাবা আগে মা আমি পরে… বাবা সোজা সিরি দিয়ে উঠে গেলো…</p>
                <p>(কারণ চাবি আমরা নিয়ে বেরিয়ে ছিলাম)</p>
                <p>মা আমায় বলল…চল…ডিন্নার এর অর্ডারটা দিয়ে দি..</p>
                <p>আমি বললাম- হ্যাঁ দিয়েই দি…(আমি তখন চাই মায়ের দুধ লোকে দেখুক)</p>
                <p>হোটেলে ডাইনিং রূম এর পাশে একটি ছেলে বসে সেখানে অর্ডার দিতে হয়…</p>
                <p>কিন্তু আজ সেখানে ছেলেটির যায়গায় বসেছিলো একজন ৬০-৬৫ বছরের বৃদ্ধ… লুঙ্গি পড়া খালি গায়ে…</p>
                <p>আমি ও মা তার সামনে গিয়ে দাড়ালাম… লোকটা একটা খবরের কাগজ পড়ছিল…</p>
                <p>মা- শুনছেন…আমরা ডিন্নার এর অর্ডার দিতে চাই..এখন দেয়া যাবে..</p>
                <p>বৃদ্ধও লোকটা কাগজটা কোলে নামিয়ে রেখে মাথা তুলে তাকলো মায়ের দিকে… আর তার পর তার চোখ সোজা গেলো মায়ের বিশাল সাইজের ফুটে ওটা দুধ জোড়ার উপর…(তার রিয়্যাকশন)</p>
                <p>মা- শুনছেন.. খাবার অর্ডার কী দেয়া যাবে..</p>
                <p>লোকটার হুশ ফিরলও-হাঁ..এখনেই দিতে হবে… এই নিন মেনু… আর যা যা পছন্দ এই কাগজে লিখে দিন…</p>
                <p>মা আমায় মেনু কার্ডটা দিলো আর একটা নিজে নিলো….</p>
                <p>এই সময় লোকটা হাঁ করে মায়ের ঝুলন্ত উলঙ্গ দুধ জোড়ার দৃশ্য উপভোগ করতে থাকলো…</p>
                <p>মায়ের পর আমরা পছন্দ জেনে.. বেন্ড হয়ে কাগজে মেনু গুলো লিখতে লাগলো…</p>
                <p>এই সময় মায়ের দুধ জোড়া শাড়ির উপর ঝুলতে লাগলো..যার ফলে শাড়িতে এতো ওজন পড়ল যে কোমরে গোঁজা আঁচল খানি খুলে গেলো.. আর তার ফলে যেটা হলো… আঁচলটার বাঁধন আলগা হতেই ওই লোকটার সামনেই মায়ের বাম দিকের আঁচল সরে গিয়ে উন্মুক্তও হয়ে ঝুলে পড়লো.. আর লোকটা হাঁ করে দাড়িয়ে পড়লো…</p>
                <p>আমিও বেশ উত্তেজিত হয়ে উঠলাম..</p>
                <p>মা কিন্তু খেয়াল করলো না ( বা করেও লোকটাকে একটু দুধ দর্শন করালো)…</p>
                <p>মা লেখা শেষ করে উঠে দাড়াল… মায়ের আঁচল একদিকে সরে আছে আর বাম দিকের দুধটা উন্মুক্তও হয়ে পেট অব্দি ঝুলছে.. .লোকটা হাঁ করে জিভ বেড় করে দিয়ে তাকিয়ে সেই দিকে…(যেমন বহু দিন পর উপোস থাকা মানুষ খাবার দেখে করে)..</p>
                <p>.মা এবার খেয়াল করলো লোকটার মুখ দেখে… তখন আঁচলটা দিয়ে বাম দুধটা ঢেকে দিলো… আর লোকটার দিকে তাকিয়ে মিস্টি(লাজুক/ন্যাস্টী)হাসি হেসে..বলল… একটু তাড়াতাড়ি করবেন.. খুব খিদে পেয়েছে….</p>
                <p>লোকটা- আপনি যখন বলবেন খাবার পৌছে যাবে…. তবে খিদে আমারও পেয়েছে….</p>
                <p>মা হাসলো.. আর আমি উত্তেজিতো ভাবে এই সব দেখতে লাগলাম.. তখন একটা জিনিস স্পস্ট মায়ের তার শরীর দেখাতে কোনো লজ্জা নেই…</p>
                <p>এর পর দুজনে ঘরে এলাম.</p>
                <p>বাবা- কী হলো এতো দেরি…</p>
                <p>মা- একেবারে খাবার অর্ডার দিয়ে এলাম..</p>
                <p>আমি ভাবলাম শুধু &nbsp;অর্ডার না খাবার দেখিয়েও এলাম………</p>
                <p>ঘরে তিনজনে মিলে গল্প করছি আর টিভি দেখছি….রাত ৮ টা বাজে…</p>
                <p>ঘরের দরজায় ন্যক…. মা গিয়ে দরজা খোলে.(মায় এর মধ্যে ড্রেস চেংজ করে একটা পিংক রংএর ফিতে ওয়ালা ম্যাক্সি পড়ে আছে.. এবং আশা করি বুঝেছেন শুধুই ম্যাক্সি)</p>
                <p>মা দরজা খুলল..দেখে সেই বৃদ্ধ লোকটা..</p>
                <p>লোকটা মা’কে দেখা মাত্র বিসরি রকম ভাবে হাসলো..আর মায়ের দুঃ জরার দিকে তাকিয়ে জিভ চেটে নিলো…</p>
                <p>মা- হ্যাঁ কী দরকার….</p>
                <p>লোক- আমার নাম বিষ্ণু..আমি এই হোটেলের রান্নার দেখশোনা করি… তা আপনি আজকে যে খাবারের অর্ডার দিয়েছিলেন.. তার মধ্যে সুইট আন্ড সাওর চিকেনটা হবে না… আপনি যদি একটু কিটচনে এসে দেখে যান তাহলে অন্যকিছু অর্ডার দিতে পারেন..</p>
                <p>মা বাবার দিকে দেখে বলল- ওরা বলছে সুইট আন্ড সাওর চিকন হবে না..তাই কিচেনে গিয়ে অল্টারনেটিভ দেখে আসতে…</p>
                <p>বাবা বলল ঠিক আছে গিয়ে দেখে এসো.. আর চিকেন না হলে ফিশেরই কোনো আইটেম অর্ডার দিও..</p>
                <p>মা এবার লোকটার সাথে বেরিয়ে গেলো…. এরপরের ঘটনাটা হয়েছিলো দুজনের মধ্যে.. পরে মায়ের কাছে শুনেছিলাম..</p>
                <p id="5️⃣">5️⃣</p>
                <p>মা আর লোকটা দোতলার বারান্দা দিয়ে যাচ্ছে….</p>
                <p>মা- এখন কী কী পাওয়া যাবে….</p>
                <p>লোকটা- আমার বাড়ীতে ডাব চিংড়ি পাওয়া যেতে পরে…</p>
                <p>মা- এই রাতে চিংড়ি তাও ফ্রিএদ্রিসের সাথে…</p>
                <p>লোকটা- আপনাকে একটা কথা বলবো….</p>
                <p>মা- বলুন</p>
                <p>লোকটা- আপনি আজ হোটেল ফেরেন যখন..তখন আনার ব্লাউস ছিলো না কেনো…</p>
                <p>মা- ইশ আসলে আমরা সমুদ্রে স্নান করতে গিয়েছিলাম তখন সমুদ্রে ঢেউ এর ধাক্কায় হুক গুলো ছিড়ে যায়..</p>
                <p>লোকটা- আপনার কথা মানতে পারলাম না.. এতো লোক সমুদ্রে যায়.. আজ পর্যন্তও কারো ব্লাউসের হুক ঢেউ এর ধাক্কায় ছেড়ে নি…</p>
                <p>মা- আসলে..আমার স্বামী সমুদ্রে গিয়ে আমার দুধ নিয়ে খেলছিলো তাই…</p>
                <p>লোকটা-তাই বলুন…তবে আপনার দুধ জোড়া যা বিশাল সাইজের যে কেউ খেলবে… আপনি সমলাম কী করে…</p>
                <p>মা- যা বলেছেন সামলাতে পারি কই.. তাই তো আপনার সামনেও বেরিয়ে পড়লো..</p>
                <p>এর পর লোকটা হঠাৎ মাকে পেছন থেকে জড়িয়ে ধরলো…. আর দুহাত দিয়ে শক্ত করে দুধ জোড়া চেপে ধরলো…..</p>
                <p>মা- এ আপনি কী করছেন…!!!</p>
                <p>লোক- আমার বয়স হয়ে গেছে.. কিন্তু সরজীবনে এরকম দুধ দেখিনি…আমার তোমার দুধ চাই…</p>
                <p>মা- কিন্তু আমি তা করতে পারি না…</p>
                <p>লোক- প্লীজ আপনি একটু সহোযোগীতা করূন..</p>
                <p>মা ঠিক আছে আপনার বয়স হয়েছে..তাই আপনার একটু সুখ প্রপপয়..কিন্তু এখানে হবে না…</p>
                <p>লোকটা এই কথা শুনে &nbsp;লাফিয়ে ওঠে..ঠিক আছে চলুন…একতলায় একটা..কর্মীদের বাথরুম আছে সেখানে চলুন…</p>
                <p>তারপর দুজনে নামলো সিরি দিয়ে…সিরির বাম দিকে একটা সরু বারান্দা দিয়ে গিয়ে বাথরুম…বাথরুম খুব পরিষ্কার নয়…দুটো ভাগ মেয় ও ছেলে…দুটোই ফকা আর একটা বেসিন…</p>
                <p>লোকটা- মেয় দের টায় চলুন খুব একটা কেউ আসে না…বাথরুম বলতে..ভেতরে একটা কমত মততমুটি ক্লীন ঢাকা দেয়োয়া….পাশে কল..আর একটা উন্মুক্তও ড্রইং….মা আর লোকটা ঢুকে দরজা বন্ধও করে দিলো…</p>
                <p>লোকটা মায়ের দিকে ফিরলও…এবার দেখান…</p>
                <p>মা বলল আপনি দেখুন বলে হাত দুটো মাথার উপর তুলে দাড়ালো.. লোকটা হামলে পড়লো দুধ জোড়ার উপর.. দুহাতে দুটো নিয়ে কী করবে বুঝে উঠতে পারছিল না… যেন একটা বাচ্চার সামনে পৃথিবীর সব খেলনা দেওয়া হয়েছে…</p>
                <p>লোকটা ম্যাক্সির উপর দিয়ে দুধ জোড়া টিপতে, খামচাতে, রগড়াতে ও কামরতে থাকে… মা শুধু &nbsp;গোঙ্গাতে থাকে আস্তে… আহ অত জোরে নয়.. লোকটা এরকম ৭-৮ মিনিট করার পর থেমে তারপর কাঁধে ম্যাক্সির যে দুটো দড়ি বাধা থাকে..সেই দুটো ন্যট খুলে দেয় আর ম্যাক্সিটা ফ্লোরে পড়ে যায়.. আর মা পুরো রেন্ডির মতো উলঙ্গ হয়ে দাড়িয়ে থাকে দুটো দুধের ট্যাঙ্ক বুকের উপর ঝুলিয়ে…</p>
                <p>আর লোকটা হ্যাঁ করে..জিভ বের করে চোখ বড়ো বড়ো করে দেখতে থাকে.. যেন কোনো স্বপ্নের দেবী সামনে দাড়িয়ে ডাকছে আয় চুদে ফাঁক কর আমায়.. দেখি তোর বুড়ো বাড়ায় কতো শক্তি…</p>
                <p>লোকটা(বিষ্ণু) পাগল হয গেলো…মায়ের উলঙ্গ শরীর আর বাল ভর্তি গুদ এবং কালো পাহাড় জোড়া দেখে সে তাড়াতাড়ি লুঙ্গিটা এক টানে খুলে ফেলে…তার বুড়ো বাড়া শক্ত হয়ে দাড়িয়ে আছে যেন কোনো বুড়ো সাপ গর্তে ঢোকার জন্যে উদ্গ্রীব হয়ে থাকে ….</p>
                <p>বিষ্ণু লাফিয়ে উঠে মাকে জাপটে ধরে…. মায়ের দু জোড়া দুহাতে ধরে পাগলের মতো কামড়াতে, চুষতে থাকে……. অপর হাত দিয়ে পোঁদ জোড়া টিপতে থাকে..</p>
                <p>মা – আহ আস্তে.. আপনি এতোটা জংলি জানতাম না তো…</p>
                <p>বিষ্ণু – জংলি..?? ওরে মাগী তোর এই দুধে ভরা রসে ভড়া শরীর দেখে তো লোকে পাগল হয়ে যাবেই…</p>
                <p>মা – তা খানকি মাগী কে এতো ভালো লাগলে.. দেখি চুদে আরাম দিতে পারিশ কিনা…</p>
                <p>বিষ্ণু- তাই নাকি রে খানকি… তবে দেখ তোকে আজ যদি চুদে রেন্ডী না বানিয়েছি….</p>
                <p>বলে বিষ্ণু ঠেলে মা’কে কমত..এর উপর বসালো.. তারপর মায়ের সামনে বাড়াটা দিয়ে বলল…</p>
                <p>চোষ মাগী..দেখা তোর মুখের শক্তি…</p>
                <p>বলে মায়ের মুখের মধ্যে বাড়াটা ঢুকিয়ে দিলো.. আর মায়ের মাথার পেছনটা ধরে ঠেলে দিলো বাড়ার মধ্যে…</p>
                <p>মাও মন ভরে বুড়ো বাড়া চুষতে লাগলো…</p>
                <p>বিষ্ণু- হ্যাঁ রে মাগী আরও জোরে চোষ চুষে ফাঁক কর..</p>
                <p>প্রায় ৭-৮ মিনিট চুষে দেবার পর বিষ্ণু বাড়াটা বের করলো… তারপর বলল নে মাগী এবার পা দুটো ফাঁক করে ওপরে তোল.. তোর গুদের স্বাদ নি… বলে নীল ডাউন হয়ে বসে মায়ের পা দুটো দু কাঁধে রেখে গুদ চুষতে লাগলো…</p>
                <p>তার সাথে দু হাত উপরের দিকে রেখে দুপাশে ঝুলে পড়া দুধ জোড়া খামচাতে লাগলো… আর মা—-হ আহ করতে লাগলো…</p>
                <p>হঠাৎ বিষ্ণু তিনটে আঙ্গুল গুদের মধ্যে ঢুকিয়ে দিলো…দেখি রেন্ডি তোর ক্ষমতা কিরকম…বলে আরেকটা আঙ্গুল ঢোকালো.. আর মা চেঁচিয়ে উঠলো…–না…আআআআ</p>
                <p>এবার বিষ্ণু মায়ের ঠোটে ঠোট দিয়ে জীবনের শেষ ও বেস্ট চুমু খেতে লাগলো..</p>
                <p>কিছুক্ষণ পরে মা’কে উল্টো করলো.. তারপর পোঁদ জোড়া ফাঁক করে পোঁদের ফুটো চুষল.. আর লালা দিয়ে ভেজালো তার পর তার বুড়ো শক্ত বাড়াটা ঢুকিয়ে দিলো… আর ডগী স্টাইলে চুদতে লাগলো আর মায়ের দুধ জোড়া চোদার তালে তালে ঝুলতে দুলতে লাগলো…বিষ্ণু এক হাত দিয়ে একটা দুধের আগাটা চেপে ধরলো…</p>
                <p>মা- আরও জোরে রে মাদার চোদ…জোড় ঠাপা ….আ</p>
                <p>বিষ্ণু – তাই নাকি রে বেশ্যা আরও চাই.. নে তবে…. বলে দুধ জোড়া নখ দিয়ে খামছে ধরে আর পোদে আরও জোরে ঠাপাতে থাকে.. এভাবে ১০ মিনিট করে বিষ্ণু ক্লান্ত হয়ে বারবার করে .মা’কে বলে নে.. এবার মাগী বোস ঠিক ভাবে আমি তোর গুদের জোড় দেখি… বলে বাল ভরা কালো গুদে বাড়া খানি ঢকায়… তারপর মাকে কোলে বসিয়ে চুদতে থাকে…</p>
                <p>মা – আরও জোরে দে রে.. তোর বাড়ার দম দেখি…. বাড়ার মধ্যে থেকে মাল গুলো ছাড় তো দেখি… &nbsp;তোর মালের স্বাদ নি…</p>
                <p>বিষ্ণু – তাই নাকি রে আমার বাচ্চা পেটে নিবি নাকি তুই.. তাহলে নে আমার মাল.. আরও জোরে কামড়ে ধর গুদ দিয়ে…</p>
                <p>বলে বিষ্ণু গুদের মধ্যেই মাল ফেলে দেয়……. আর ক্লান্ত হয়ে দুধ জোড়া চেপে ধরে মুখে পুরে দেয় আর মাকে জড়িয়ে ধরে..</p>
                <p>মাও আরামে বিষ্ণুকে জড়িয়ে ধরে…আর আরামে আআআ আআঅ করে ওঠে……</p>
                <p>এভাবে থাকার পর মা উঠে দাড়ায় বিষ্ণু দাড়ায়… মা কলটা খুলে মগে করে জল নিয়ে গুদ পোঁদ মুখ দুধ ধুয়ে নেয়…</p>
                <p>মা যখন দুধ ধোয় বিষ্ণু তখন বলে.. সত্যি রে মাগী আজ থেকে তোকে মাগী বলেই ডাকবো… আমি সত্যি এরকম চোদায় এক্সপার্ট মাগী দেখিনি… তোর শরীর ভগবান বানিয়েছেন পুরুষ মানুষের চোদন খেতে.. তোর দুধ লোককে দেখাবি… তোকে এরকম দুধ ভগবান লুকিয়ে রাখার জন্য দেয়নি বলে মায়ের দুধ জোড়া পেছন থেকে চেপে ধরলো…</p>
                <p>আর মা হেসে উঠলো বিষ্ণুর কথা শুনে ….</p>
                <p id="6️⃣">6️⃣</p>
                <p>প্রায় ১ ঘন্টা পর মা ঘরে ফিরলও….</p>
                <p>বাবা – কী গো এতো দেরি হলো…এতক্ষণ কিসে লাগলো…?</p>
                <p>মা – আরে ওদের সেফটা ডাবচিংড়ি করতে জানে না….তাই ওটা কিভাবে বানাতে হয়ে দেখিয়ে এলাম…</p>
                <p>বাবা- তাই বলো… তা তুমি দেখছি এখানেও রান্না ছাড়বে না.. বলে হেসে উঠলো.. আর সিগরেট মুখে দিয়ে বারান্দায় চলে গেলো…</p>
                <p>মা সোজা বাথরুম ঢুকল বলল রাতে খাবার আগে একটু ফ্রেশ হবে…</p>
                <p>পরের দিন:</p>
                <p>ভোরবেলা আমি ঘুম থেকে উঠি.. সেদিনও তাই.. তবে মেইন কারণ সমুদ্রে সূর্যদয় দর্শন… আমি উঠে দেখি বাবা ঘুমাচ্ছে…. মা বারান্দায়…..</p>
                <p>আমি দেখি ঘড়িতে ৫টা বাজে… তাড়াতাড়ি বিছনা থেকে উঠি..পরনে শুধু &nbsp;বারমুডা…</p>
                <p>মা দেখি এর মধ্যেই ড্রেস চেংজ করেছে… একটা পাতলা সাদা ব্লাউস যেটা গলাতে অনেকটা নিচু ও কাটা মায়ের দুধের বিশাল খাজ প্রতিষ্ঠিত করার জন্য…আর একটা পিংক শাড়ি(মানে হলো সুতির)….</p>
                <p>আমি দেখি মা সমুদ্রের দৃশ্য দেখছে.. সূর্য তখন সবে উঠছে….</p>
                <p>আমি পেছন থেকে গিয়ে নাভি শুদ্ধ পেটটা খামছে ধরলাম…</p>
                <p>মা – এতো তাড়াতাড়ি উঠে পরলে তুমি…. সাধারণত ওঠো না তো…</p>
                <p>আমি – তোমার চোদন খাওঅ ছেলে আমি….বাবা নই…</p>
                <p>মা – ঊ তুই তাই বল.. আমি ভাবলাম তোর বাবা উঠে পড়েছে…</p>
                <p>আমি মায়ের আঁচলটা ফেলে দিলাম…(ওটা বারান্দার রেলিং দিয়ে ঝুলতে লাগলো)… মা কী দারুণ লাগছে না সূর্যটাকে..</p>
                <p>মা – হ্যাঁ রে কী ব্যাপক দৃশ্য সত্যি সমুদ্রে কী দারুণ প্রতিছবি হচ্ছে..</p>
                <p>আমি এবার এক এক করে মায়ের ব্লাউসের বোতাম খুলতে লাগলাম… .মা বাধা দিলো না শুধু &nbsp;বলল- সকালে উঠেই শুরু…সত্যি তোরও না…</p>
                <p>আমি – কী করবো মা….সকালে এতো সুন্দর পরিবেশে খিদে পাচ্ছে.. তাই একটু দুধ খাই…</p>
                <p>এবার ব্লাউসের শেষ হুকটা খুলতে মাই জোড়া ঝুলে পড়লো…. আমার দু হাতের উপর… আমি রগড়াতে রগড়াতে বললাম…</p>
                <p>আমি – আচ্ছা মা তুমি তোমার পরিবারের কাওকে দিয়ে চোদাওনি… কারণ তোমার শরীর যা সবাই তোমায় চুদতে তো চাইবেই…</p>
                <p>মা – সত্যি কথা বলবো…</p>
                <p>আমি- হ্যাঁ ভালো না…</p>
                <p>মা- আমায় বহু মানুষ চুদেছে..আর আমি ভালোবাসি আমার শরীরকে চোদাতে… তোর কাকু, মামা,পাশের বাড়ির যেতু সবাই চুদেছে… আর কাল যখন বেড়লাম না…তখন ওই বুড়ো লোকটও আমায় চুদলো রে…</p>
                <p>আমি কী বলো কী.. কাল.. ওই বুরোটা.. কী ভাবে…</p>
                <p>এর পর মা আমায় পুরো ঘটনটা বলে(যা আপনাদের বলেছি যে ভাবে মা বলেছে)</p>
                <p>আমি – মা সত্যি গো তুমি এক নম্বরের রেন্ডি…</p>
                <p>মা – তোর বাপকে বলিস না তোর সাথে আমায় শেয়ার করলায় ও অত লোকের সাথে করতে চাইবে না…….</p>
                <p>এবার মাকে রাই..তারপর দুধ জোড়া মুখে একসাথে পুরে দি…যতোটা পারি..তারপর আপন মনে চুষতে থাকি….হঠাৎ কানে একটা আওয়াজ আসে…দেখি হোটেলের নীচে দাড়িয়ে বিষ্ণু..মাও ঘুরে দাড়িয়েছে…ঝুলন্ত দুধ নিয়ে…</p>
                <p>বিষ্ণু চেঁচিয়ে- কী মাগী সকাল সকাল… চোদা শুরু…</p>
                <p>মা- তা আপনি এতো সকালে…..</p>
                <p>বিষ্ণু- আমি তো সকালেই উঠি সূর্য দর্শনে… তা আজ দেখছি আরও অনেক কিছু দর্শন হলো….</p>
                <p>মা হাসলো</p>
                <p>বিষ্ণু- নীচে আসুন না ছেলে কে নিয়ে….</p>
                <p>আমি মা’কে বললাম চলো মা…বাবা ৮ তার উঠবে না বিষ্ণুর সাথে সমুদ্রটা দেখে আসি….</p>
                <p>মা বলল তুই বলচিশ যখন চল</p>
                <p>মা বিষ্ণু কে বলল আপনি দাড়ান আসছি আমি…মা ব্লাউসটা লাগিয়ে নিলো….তারপর আঁচলটা ঠিক করে …আর আমি একটা জমা গায়ে দিয়ে নেমে এলাম…</p>
                <p>বিষ্ণু দাড়িয়ে ছিলো পরনে লুঙ্গি আর ফটুআ…</p>
                <p>আমরা নীচে এলাম হোটেল এর পেছন দিকেতে দাড়িয়ে….</p>
                <p>বিষ্ণু – এটা তোমার ছেলে… তা বাবু তোমার মায়ের যা শরীর.. তুমি আশা করি রোজই চোদো…</p>
                <p>আমি- না সময় পেলেই.. তা শুনলাম আপনি কাল মা’কে বেশ আরাম দিয়েছেন.. বুড়ো বয়সেও.. বেশ শক্তি আপনার..</p>
                <p>বিষ্ণু- তা তোমার মা আরাম পেলে আমার ভাগ্য.. তা চলো না একটু ঘুরে আসি..</p>
                <p>আমি- হ্যাঁ চলুন..মা আমি এমনিতেই ভাবছিলাম ঘুরতে বেরবো..</p>
                <p>বিষ্ণু- মাগী আমার একটা সুন্দর জায়গা জানা আছে…লোকে একদম যায় না …কিন্তু দারুণ সুন্দর….চলো সেখানে…</p>
                <p>মা- চলুন বলছেন যখন..এই বলে আমরা বেঅচের উপর দিয়ে বিষ্ণুর দেখানো পথে হাত্তে লাগলাম……..</p>
                <p>আমরা বীচ দিয়ে হাটছি… যতো হাটছি .. ততই যেন লোকালয়ের বাইরে চলে আসছি…</p>
                <p>প্রায় ২০ মিনিট হাঁটার পর… একটা জায়গায় পৌছালাম… ঘন বন বেঅচের ধরে.. একটা উঁচু টিলা… আর চারিদিকে… জনপ্রাণী শুণ্য…</p>
                <p>মা – এটা কোথায় এলাম এতো শুনশান জায়গা..</p>
                <p>বিষ্ণু – তাই তো মাগী তোকে অনলাম এখানে…</p>
                <p>আমি – তবে বিষ্ণু দা …. জায়গাটা নিরাপদ তো…</p>
                <p>বিষ্ণু – হ্যাঁ তবে ওই মাঝে মাঝে একটু ডাকাতের উপদ্রোব হয়…</p>
                <p>মা- কী ডাকাত!!!</p>
                <p>বিষ্ণু- আরে ও সব শোনা কথা…চিন্তা করার কিছু নেই…তা মাগী চল বনের মধ্যে..</p>
                <p>এর পর তিন জনে বনের মধ্যে ঢুকলাম……. হঠাৎ বিষ্ণু মা’কে জড়িয়ে ধরলো…. মাগী চল শাড়ি খোল তোকে চোদা যাক…</p>
                <p>মা – তাই ভাবি এতক্ষণ হলো আর আপনি আমায় চুদছেন না….</p>
                <p>আমি এবার মায়ের ব্লাউসের হুক খুলতে থাকি….আর বিষ্ণু দা ব্লাউসের উপর দিয়ে দুধ জোড়া তেল্তে থাকে উপরে…..</p>
                <p>শীঘ্রয় মা’কে পুরো উলঙ্গ করে দি.. &nbsp;মা হাত দুটো ওপরে তুলে একটা গাছে হেলান দিয়ে দাড়ায়.. &nbsp;আমি আর বিষ্ণু দুজনেই জামা প্যান্ট খুলে ফেলি..</p>
                <p>বিষ্ণু – ওফ তোমার মা সত্যি চুদিয়া মাগী.. যেন কামাসূত্রর পাতা থেকে বেড়িয়েছে দুটো বিশাল তরমুজ বুকে ঝুলিয়ে..</p>
                <p>আমি – তা যাও না তরমুজ খেয়ে নাও…</p>
                <p>বিষ্ণু এগিয়ে গিয়ে দু হাত দিয়ে দুধ জোড়া চেপে ধরলো মায়ের শরীর এর সাথে…… চাপতে লাগলো…</p>
                <p>মা আহ আহ করে আওয়াজ করতে লাগলো…</p>
                <p>বিষ্ণু- চিললা শালী রেন্ডি… তোর দুধ জোড়া আজ শেষ করে দেবো.. বলে দাঁত দিয়ে একটা বোঁটা ও দুধের বেশ খানিকটা মুখে পুরে কামড়ে ধরলো..</p>
                <p>মা বিষ্ণুকে জড়িয়ে ধরলো…</p>
                <p>এবার আমি গেলাম মায়ের পেছনে বসে পোঁদ জোড়া ফাঁক করে চাটতে লাগলাম…কামরতে লাগলাম… মায়ের পেটের নাভি খামছে ধরলাম পোঁদ খেতে খেতে…</p>
                <p>তারপর অঙ্গুলে লালা মিশিয়ে পোঁদের ফুটওয় ঢকাতে লাগলাম..মা চেঁচিয়ে উঠলো আমি- ছেছা ছেছা শালী আজ তোর গাঁড মারবো… তারপর আঙ্গুল দিয়ে পোঁদ চুদতে লাগলাম… আর এদিকে বিষ্ণু কামড়িয়ে চুষে দুধ জোড়া প্রায় লাল করে দিয়েছে…. আর তার খাড়া বাড়াটা মায়ের নাভিতে খোঁচা দিচ্ছে….</p>
                <p>প্রায় মিনিটে ১০ পর মা’কে শুয়ে দিয়ে আমি আমার বাড়াটা মায়ের বাল বাড়া যোনীর মধ্যে ঢুকিয়ে দিলাম…. আর বিষ্ণু তার বাড়া মায়ের মুখের মধ্যে ঢুকিয়ে দিলো আর চোষাতে লাগলো… আমি বাড়াটা ওপর নীচ করতে লাগলাম.. আর দুধ একটা চাপতে লাগলাম….</p>
                <p>মাও বিষ্ণুর বাড়া চুষে চলল….আমি ১৫ মিনিটের উপর চোদার পর মা কুত্তার মতো হামা গুরি দিয়ে বসল.. আর বিষ্ণু গুদে আর আমি পোঁদে বাড়া ঢুকিয়ে একসাথে উপর নীচ করে চুদতে লাগলাম..</p>
                <p>মা – শালা &nbsp;মাদারচোদের দল, হারমীর বাচ্ছা… চোদ শালা ভালো করে চোদ… গুদটাকে ফাটিয়ে দে..</p>
                <p>বিষ্ণু – ওরে মাগী তোর ছেলে আর আমি আজ তোর পুরো শরীরকে শেষ করে দেবো চুদে..</p>
                <p>আমি – মাগী কোথাকার শালী আমায় পেটে ধরেছিস এবার আমার বাড়া কে পোঁদে ধর… বলে জোড় দিলাম বাড়াটায়..</p>
                <p>মা চেঁচিয়ে উঠলো…</p>
                <p>আগু পিছু করে চোদয় মাই জোড়া ঝুলতে আর বাউন্স খেতে লাগলো যেন দুটো বিশাল পাকা পেপে গাছে ঝুলছে…</p>
                <p>এভাবে চোদার সময় প্রায় ২০ মিনিট এর উপর হয়েছে… এমন সময় পেছনে পায়ের আওয়াজ হলো হঠাৎ.. আর আমার আর বিষ্ণুর মাথায় কী যেন লোহার মতো কিছু ঠেকলো… মা হঠাৎ ভয় পেয়ে উঠলো..তাকিয়ে দেখি আমাদের চারিদিকে… বন্ধুক হাতে, &nbsp;মুখ কাপড়ে ঢাকা অবস্থায় প্রায় ১০ জন লোক দাড়িয়ে… আর আমাদের দুজনের মাথায় বন্ধুকের নল লাগানো….</p>
                <p id="7️⃣">7️⃣</p>
                <p>ভয় এমন যে চোদার পোজ়িশন এই আছি…বাড়া জোড়া মায়ের গুদ আর পোঁদের ভেতরে…আর আমি এটা বুঝলাম বিষ্ণু লোক গুলো কে চেনে না.. তবে .. তার মুখ দেখে স্পস্ট আমরা বিপদে আর লোক গুলোর চোখ মায়ের দুধের দিকে এমন ভাবে স্থির যে এটাও স্পস্ট… লোক গুলো মেয়ে দেখেনি বহু দিন.. আর মা’কে এরা ছাড়বে না……….</p>
                <p>আমরা তিনজন উঠে দাড়ালাম.. বলা যায়.. দাড় করানো হলো বন্দুক এর ধাক্কায়..</p>
                <p>তিনজনেই উলঙ্গ… এবার ওদের মধ্যে একজন এগিয়ে এলো… আমার মাথায় বন্ধুক রেখে বলল…</p>
                <p>তোমরা কারা এখানে কী করতে…</p>
                <p>আমি – মানে আমরা কলকাতা থেকে এসেছি.. এই লোকটা এখানকার .. বলল জায়গাটা ভালো তাই দেখতে এসেছিলাম… প্লীজ আমাদের ছেড়ে দিন… আমাদের কাছে টাকাপয়সাও নেই..</p>
                <p>তোমাদের কাছে টাকাপয়সা নেই তো কী হয়েছে… যা আছে তা অনেক বেশি দামী বলে মায়ের কাছে গিয়ে দাড়াল..</p>
                <p>– বহু দিন হযে গেছে আমরা চুদি নি.. আর এরকম দুধ তো জন্মেও দেখিনি..এ খন থেকে এই মহিলা আমাদের রেন্ডি হয়ে থাকবে…. তারপর বাকীদের দিকে তাকিয়ে বলল.. এদের নিয়ে চল ডেরায়..আর তার আগে বেহুস করে দাও..</p>
                <p>এর পর আমাদের হাত দড়ি দিয়ে বেধে..মুখে জোড় করে কী একটা খাইয়ে দিলো..তার পর আর কিছু মনে নেই..শুধু &nbsp;বুঝলাম..এখন কী হবেটা এদের উপর……</p>
                <p>চোখ খুললাম যখন..দেখি আমি একটা ক্যাম্প(তাবু) র মধ্যে.. উঠে বসতে কস্ট হচ্ছে.. মাথাটা ঘুরছে… মনে পড়লো যে আমরা ডাকাতের দ্বারা কিডন্যাপ হয়েছি..</p>
                <p>মনে পড়লো মা আর বিষ্ণুর কথা কাওকেই দেখতে পাচ্ছি না.. আমি দেখি আমি তখনো উলঙ্গ.. এক কোণে একটা গামছা পড়ে আছে.. সেটা কোমরে জড়িয়ে নিলাম…</p>
                <p>তাবুর বাইরে এলাম.. দেখি পাশা পাশি আরও চারটে তাবু মাছে রান্নার জিনিস বসানো.. দুটো লোক বসে আছে… দুপুর হয়েছে.. সূর্য পশ্চিমের দিকে…</p>
                <p>লোক দুটো আমাকে দেখে আমার কাছে এলো… লোক দুটো বাঙ্গালী নয় ওড়িস্যার… তবে ভাঙ্গা ভাঙ্গা বাংলায় বলল- কী কাকে খুজছ..?</p>
                <p>আমি আস্তে করে বলি- মানে আমার সাথে আরেক জন লোক আর এক মহিলা কে আনা হয়েছিলো…</p>
                <p>লোকটাকে তো ওই ক্যাম্পে বেধে রাখা হয়েছে.. ঝামেলা করছিলো.. আর ওই মাগী টাকে.. ওকে তো আমাদের বাকি বন্ধুরা এখন চুদছে..</p>
                <p>আমি-চুদছে…?? &nbsp;কোথায় মানে..</p>
                <p>-কে হয় ওই মাগী তোমার..</p>
                <p>আমি বলি-আমার মা…</p>
                <p>-শালা &nbsp;হারামী মাদারচোদ.. তুই নিজের মা’কে চুদছিলিশ… তারপর একটু থেমে.. তাও ঠিক এমন দুধের ফ্যাক্টরী আর এমন চোদার জিনিস বাড়িতে থাকলে সবাই চোদে..</p>
                <p>তা এখন তো রেন্ডি ৫ জনকে একসাথে চুদছে বাবাজীবন..</p>
                <p>আমি – ৫ জন.. আমার মা তো মরে যাবে…</p>
                <p>-মরে যাবে মাগী তো আরামসে ৫ জনকে চুদছে.. এদের হয়ে গেলে আমরা যাবো..</p>
                <p>-আমাদের ছাড়বেন না….</p>
                <p>-তুমি পাগল.. এমন মাগী কে ছেড়ে দেবো….</p>
                <p>আমি চুপ থাকলাম.. বুঝলাম পালাতে হলে বন্ধুত্ব করতে হবে…</p>
                <p>আমি- (হেসে)তা আপনারা তো ডাকাত না?</p>
                <p>-হ্যাঁ</p>
                <p>আমি- তা আপনারা যখন চুদতেতে যাবেন আমকেও সঙ্গে নেবেন…. মানে.. মা আমাকে দেখলে শান্ত হবে আর তখন তো চুদতে পারিনি তাই এখন একটু…</p>
                <p>দুজন বিকট সবদে হেসে ওঠে… তারপর কী যেন কথা বলে নেয়…</p>
                <p>-ঠিক আছে তোকেও ডাকবো… তবে খবর দাড় পালাতে চেস্টা করবি না…আমাদের খুন করতে হাত কাপে না..</p>
                <p>আমি তাবুতে গিয়ে বসলাম.. প্যান্টের মধ্যে মোবাইলটা ছিলো.. সেসব কোথায় কে জানে… বাবা এতক্ষণে খুজছে… এখন ধৈর্য ধরতে হবে… মায়ের শরীরে আমাদের বাঁচাবে…</p>
                <p>প্রায় ৩০ মিনিট পরে ওদের মধ্যে একটা লোক এলো..- চল চুদবি চল…</p>
                <p>আমি ওদের সাথে গেলাম… তাবু থেকে দূরে একটা ডোবা ( ছোট পুকুরের মত) আছে তার পাশে মা পড়ে আছে নেতিয়ে..আ র ৫টা লোক মায়ের সারা শরীরে মাল ফেলছে…</p>
                <p>ওদের মধ্যে একজন আমায় দেখে বলল একে কে আনল…</p>
                <p>-সর্দার আসলে..</p>
                <p>এ মাগীর ছেলে.. এও চুদতে চাইছে..</p>
                <p>আমি বুঝলাম ওই লোকটাই সর্দার(লম্বা চৌরা , বিশাল গোফ..বয়স ৫০ এর কাছা কাছি)</p>
                <p>লোকটা হাসতে লাগলো বাকিরা ও…</p>
                <p>ঠিক আছে যা তোদের পালা এবার খুব মজা পাবি এই রেন্ডি দারুণ চুদিয়াল.. আর দুধের মাঝ খানে ব্রা দিয়ে দুধ চুদবি বেশি মজা…. বলতে বলতে লোক গুলো চলে গেলো… এখন আমরা তিন জন….</p>
                <p>আমি বুঝলাম এখন শুধু মজা করতে হবে এও এক অন্য রকম অভিজ্ঞতা.. এটা ভাবতেও একটা অদ্ভূত মজা এলো…</p>
                <p>মা আমাকে দেখে হাসলো….</p>
                <p>আমি বললাম.. মা চিন্তা করো না…. ঠিক আছো তো..</p>
                <p>মা- ঠিক থাকবো কী করে… ৫টা ডাকাত একসাথে গুদে আর পোঁদে এমন চুদেছে যে সব রস বেরিয়ে গেছে…. আর দেখনা দুধ জোড়া কামড়ে, দুমড়ে মুচড়ে, টিপে, খামচিয়ে কী করেছে…</p>
                <p>বাকি দুজনের মধ্যে এক জন বলল- আমরাও তাই করবো রে রেন্ডি…. বলে আগের ডাকাত গুলো মালে ভর্তি দুধ জোড়ার উপর লাফিয়ে পড়ল দু জনে আমি দাড়িয়ে দেখতে লাগলাম… সুযোগ এর অপেক্ষায়…</p>
                <p>ডাকাত দুটো মায়ের দুধ আর বোঁটা দুটো কামড়াতে লাগলো…. আমি মায়ের পা জোড়া উপরে তুলে গুদটা চাটতে লাগলাম…. লালা দিয়ে ভিজিয়ে দিলাম.. ডাকাত দুটো প্রায় পাগল হয়ে গেছে… দুধ জোড়া নিয়ে নিনগ্রাতে, ডলতে লাগল…. এবার একজন বাড়াটা দুধ জোড়ার মাঝে রেখে দুধ দিয়ে চেপে ধরে দুধ চুদতে লাগলো(বূব ফাক)</p>
                <p>আরেক জন মায়ের নাভি আপন মনে চটতে লাগলো….</p>
                <p>দুধ চুদতে থাকা ডাকাতটা বলতে লাগলো- ওই মাগী তোর দুধের ফ্যাক্টরীতে আমার দুধও ঢেলে দিচ্ছি নে বলে … বাড়া দিয়ে স্প্রের মতো মাল বের করে দিলো… মায়ের সারা মুখ মালে ভর্তি হয়ে গেল….</p>
                <p>এবার দ্বিতীয় জন উঠে এলো আর তার বাড়া দুধের মাঝে ঢুকিয়ে দিয়ে চুদতে লাগলো….</p>
                <p>আমি এতক্ষণে নিজের বাড়াটা গুদের মধ্যে ঢুকিয়ে দিয়ে ঠাপাতে লাগলাম… নে খানকি মা ভালো কর চোদ ছেলের কলা…</p>
                <p>মা- আরামে, এতো চোদানি খেয়ে চেঁচাতে লাগলো…..</p>
                <p>প্রথম জন এবার মা’কে উঠিয়ে তার কোলে বসালো তারপর টাইট শুকনো পোঁদে জোর করে তার ৭ ইঞ্চি বাড়াটা ঢুকিয়ে দিলো… মা কষ্টে চেঁচিয়ে উঠলো….</p>
                <p>আমি কিছু বললাম না… আমিও বেশ উত্তেজিতো.. একটা লোক পোঁদ চুদছে একজন দুধ আর আমি মায়ের গুদে মাল ফেলছি…..</p>
                <p>প্রায় ২০ মিনিট চোদার পর প্রথম জন বাড়া বের করলো… আর দ্বিতীয় জন ঢোকালো পোঁদে…. আমি এর মধ্যে দু বার গুদের মধ্যে আমার ঘন মাল ফেলেছি….</p>
                <p>দ্বিতীয় লোকটা মায়ের পোঁদ মারা শুরু করলো… আর এক হাতে দুধ টেপা…প্র থম জন বাড়াটা মায়ের মুখে ঢুকিয়ে দিলো – নে চুদিয়াল মাগী চোষ আমার বাড়া… দেখি আমার বাড়ার মাল তোর কেমন লাগে…</p>
                <p>আমি এবার গুদ থেকে বাড়াটা বের করে প্রথম জনের পাশে দাড়ালাম… সে আমাকে দেখে বলল- কী মাদারচোদ… দুধওয়ালী মা’কে তোমার মাল খাওয়াতে এসেছো… তা খায়য়াও আমি ততখন রেন্ডির গুদের মজা নি.. বলে বাড়াটা মুখ থেকে বের করে মায়ের বাল ভরা গুদে সপাটে ঢুকিয়ে দিলো….</p>
                <p>আমি মায়ের মুখে বাড়াটা ঢুকিয়ে দিয়ে চোসাতে লাগলাম… মায়ের কানের কাছে বললাম- মা আমার মাথায় একটা প্ল্যান এসেছে পালাবার… তুমি শুধু ওদের বলো তোমাকে কুত্তার মতো চুদতে…</p>
                <p>মা সম্মতি জানায়… মা এবার ওদের বলে – এই হারামীর দল… খুব তো এতক্ষণ মন মতো আমায় চুদলি.. এবার আমার পছন্দ মতো চোদ…</p>
                <p>ওরা হেসে ওঠে.. আমার দিকে তাকিয়ে একজন বলে- তোর চুদিয়াল মা সত্যি এক নম্বর রেন্ডি এতো চোদন খেয়েও শান্তি নেই আরও চোদাতে চাইছে… তবে নে রে খানকি মাগী…বল তোকে কী ভাবে চুদব…</p>
                <p>মা উঠে হামাগুড়ি দিয়ে বসল.. দুধ জোড়া নীচের দিকে ঝুলিয়ে… নে চোদ এবার আমায়.. চোদ পোদে…</p>
                <p>এক জন মায়ের তলায় শুলো … মায়ের দুধ তার মুখের উপর ঝুলছিল(যেন মুখে দুটো পাকা লাউ ঝুলছে) সে বাড়াটা গুদে ঢোকালো… আর অপর জন পোদে ঢুকিয়ে দিলো….</p>
                <p id="8️⃣">8️⃣</p>
                <p>এই সুযোগে আমি সরে গেলাম.. আমি আগেই দেখেছি কিছু দূরে একটা মোটা শক্ত গাছের ডাল রয়েছে….. আমি সেটাকে তুলে নিলাম আর তাদের পেছনে এসে দাড়ায়….</p>
                <p>এর মধ্যে মা রস খোসিয়ে দিয়েছে.. ডাকাত দুটো সেই আনন্দে আমার কথা ভুলে গেছে…. আমি সুযোগ বুঝলাম.. তার পর গায়ের যতো জোড় ছিলো সব দিয়ে সপাটে পোদ মারা ডাকাতটার মাথায় মারলাম… সে চেঁচানোর সময় পেলো না…. অজ্ঞান হয়ে পড়লো… মাথা ফেটে রক্তও বেরোতে লাগলো…</p>
                <p>অন্য জন তাড়াতাড়ি উঠতে গেলো… কিন্তু মা তার ওপর শুয়ে পড়লো… মা’কে সরিয়ে ওঠার আগেই আমি তার মাথায় সপাটে মারতে লাগলাম.. সেও অজ্ঞান হয়ে যায়… মা তারপর উঠে দাড়ায়.. তার মুখে ক্লান্ত হাসি, গর্বে, আনন্দে….</p>
                <p>আমি এবার মাকে নিয়ে ডোবার পাস দিয়ে দৌড়াতে থাকি… দু জনই উলঙ্গ…. জানি না কোথায় যাচ্ছি শুধু &nbsp;জানি বাঁচতে হলে দৌড়াতে হবে কারণ ডাকাত দল খবর পেলে আমরা আর বাঁচব না…..</p>
                <p>আর হোটেল পৌঁছেই সবার আগে এই খান থেকে পালাতে হবে….</p>
                <p>দুজনে উলঙ্গ হয়ে দৌড়াছি.. কোথায় জানি না শুধু জানি এই এলাকায় থাকা যাবে না…..</p>
                <p>সন্ধে হয়ে এসেছে…. চারিদিক অন্ধকার…. অনেকখন পর দূরে আলো দেখলাম… বুঝলাম..কোনো গ্রাম বা লোকলইতয আছে…</p>
                <p>মা কী বললাম-মা এই অবস্থায়…লকলিটয়র মধ্যে যেতে আপত্তি আছে…</p>
                <p>মা তখন ক্লান্ত…তাই সম্মতি জানায়…</p>
                <p>আমরা শীঘ্রয় ওই গ্রামের কাছে পৌছায়…. খুব বড়ো গ্রাম নয়… বেশ কিছু মাটির বাড়ি… লাল মাটির পথ….আ মরা একটা মাটির কুড়ে ঘর দেখলাম.. ভেতরে মানুষের গলার আওয়াজ পেলাম… আমি মা’কে দাড় করিয়ে এগিয়ে গিয়ে দরজায় ন্যক করলাম…</p>
                <p>দরজা খুলল এক মহিলা… বয়স মায়ের বয়সী.. শুধু একটা শাড়ি জড়ানো(গ্রামের দিকে এরকম হয়)…মাই জোড়া বেশ বড়ো..(মায়ের মতো অত্যাধিক বড়ো না হলেও)… পেট উন্মুক্তও….পীঠ অব্দি উন্মুক্ত চুল.. আমায় দেখে বেশ আশ্চর্য.. লজ্জিত..(আমি তার সামনে নেকেড দাড়িয়ে আমার ৭ ইঞ্চি বাড়া ঝুলিয়ে)</p>
                <p>-কী চাই.. কে আপনি</p>
                <p>-আমি খুব বিপদে পড়েছি দিদি.. আপনি একটু সাহায্য করতে পারেন আজকে রাতের মতো যদি থাকতে দেন..</p>
                <p>-না গো ওসব হইবে না… তোগো চিনি না..</p>
                <p>-বিপদে পরে আশা আমার মা আর আমি… কিছু বদমাশ লোকেদের থেকে বেঁচে পালিয়েছি…</p>
                <p>-তোমার মা… কথা সে..</p>
                <p>আমি মা’কে ডাকি… মা এসে দাড়ায়.. মা পুরো উলঙ্গ বালভরা গুদে রস কস শুকিয়ে… ঝুলন্ত বিশাল দুধ…যার উপর ডাকাতদের ফেলা মাল শুকিয়ে আছে…</p>
                <p>মহিলা মাকে দেখে বুঝলো তাকে ধর্ষণ করা হয়েছে…. তবু তার চোখে মায়ের দুধ জোড়া আর তার বাল ভরা গুদ দেখে একটা লোভ দেখতে পেলাম… তার চোখ যেন বিস্ময়ে ঠিকড়ে বেড়ছে….</p>
                <p>-ওহহো তোমাকে মনে হয় বদমাসের দল খুব কঠোর কইরা চুদেছে.. তা শরীর বটে তোমার… তা বোন আমার বাড়ি তে তো আরও একজন থাকে আমার স্বামী… তা সে তো এখনো বাজ়ার থেকে ফেরেনি.. তা সে বোধড হয় আপত্তি করিবে না.. আইসো তাহুলে..</p>
                <p>আমরা ঘরে ঢুকলাম..একটা ঘর খাটিয়া পাতা পাশে চুল্লি তে রান্না বসানো… বাড়ি টার পাশে ছোটো গোসল খানা….. খরের ছাওনি.. আর ইলেক্ট্রিসিটী আছে…. একটা বাল্ব.. একটা টাবিলে ফ্যান(অনেক পুরনো)…</p>
                <p>মহিলা – আমার নাম লক্ষ্মী.. আপনার</p>
                <p>মা- মা’র নাম বীণা… তা লক্ষ্মী আমি কী এমন ভাবে দুধ ঝুলিয়ে ঘুড়ব মানে একটা শাড়ি যদি পাই..</p>
                <p>লক্ষ্মী- আরে সেটো নিশ্চই… এমন বিশাল দুধ ঝুলিয়ে ঘোড়া সত্যি অসম্ভব… এই নিন আমার একটা শাড়ি আর আমার দিকে তাকিয়ে – ভাই তুমি এই নাও আমার স্বামীর একটা পাজামা….</p>
                <p>মা শাড়িটা গায়ে জড়িয়ে নিলো…আমিও পাজামাটা পরে নিলাম…</p>
                <p>তারপর লক্ষ্মী রান্নার আগুন নিভিয়ে আমাদের সাথে গল্প করতে বসল.. কী হয়েছে, কী ভাবে, মায়ের দুধের কথা… বাবার কথা.. সব… সে আমাদের এখানে আসার পর থেকে যা যা হয়েছে সব জেনে গেলো…</p>
                <p>মা- আপনার স্বামী এখনো এলো না?</p>
                <p>লক্ষ্মী- প্রথমত আপনি নয় তুমি… আর ও এই আসবে কিন্তু আমি ভাবছি ও যখন তোমায় দেখবে ও কী করবে… আমি ওকে জানি ও বড়ো দুধ খুব ভালোবাসে.. আমার গ্রামে আমার দুধ সবচেয়ে বড়ো ছিলো কিন্তু তোমার যা দুখানা দুধ যা ঝুলিয়া রেখেছো তাতে ওর ভাব কী হবে..</p>
                <p>আমি – তা আপনার স্বামীর ভালো চোখ বলতে হবে সত্যি আপনার দুধ জোড়া বেশ বড়ো.. তবে আমার পছন্দ হয়েছে আপনার পোঁদ.. অসাধারণ.. কী বলল মা..</p>
                <p>মা – তা ঠিক লক্ষ্মী তোমার পোঁদ জোড়া আমার থেকে বেশী মাংসল.. একদম বাড়া ঢোকানোর জন্য…</p>
                <p>সবাই হেসে উঠি….</p>
                <p>এমন সময় দরজায় ন্যক হয়….</p>
                <p>লক্ষ্মী উঠে গেলো দরজা খুলতে…দরজা খুলতে একটা আওয়াজ কানে এলো..দরজার ওপার থেকে</p>
                <p>দরজা খুলতে এতো দেরি..</p>
                <p>লক্ষ্মী – আরে বাড়িতে লোক এসেছে তাই একটু……..</p>
                <p>আবার কাকে তুই ধইরা অনলি বলত… রাস্তার যা কে তাকে আনিস কেনো..?!!</p>
                <p>লক্ষ্মী – আরে এক মা আর ছেলে বড়ো বিপদে পড়ে আজ রাতের জন্য এসেছে… আর তুমি আমার দুধ জোড়া নিয়ে যে এতো গর্ব করতে .. তুমি একবার যদি এই মহিলার দুধ দেখো যেন দুধের খনি… জীবনে এতো বড়ো দেখনি.. ভেতরে আগে এসো তো…</p>
                <p>ঘরে যে ঢুকল তার বয়স ৫০ এর কাছেই বা বেশি..শ ক্ত চেহারা… মিশ মিশে কালো…. পুরানো শার্ট আর পাজামা পড়া হতে হতো ব্যাগ…</p>
                <p>আমি আর মা উঠে দাড়ায়.. লক্ষ্মী বলে এই আমার স্বামী রঘু…</p>
                <p>রঘু ব্যাগ দুটো লক্ষ্মীর হাতে দিয়ে নমস্কার করলো প্রথমে আমাকে তার পর মায়ের দিকে তাকালো…. তারপর সোজা মায়ের অর্ধনগ্ন শুধু &nbsp;শাড়ি দিয়ে ঢাকা বিশাল দুধ এর দিকে তাকায় বিস্ময়ের সাথে… যেন দুটো দানব দেখেছে…</p>
                <p>মা একটু লজ্জা পেলো…</p>
                <p>রঘু – আমি যাই একটু হাতমুখ ধুয়ে আসি তারপর কথা বলবো না হয়…</p>
                <p>আমি – হ্যাঁ হ্যাঁ আপনি সবে ফিরেছেন একটু জিড়িয়ে নিন… আর আমার নাম সুশীল আর এনি আমার মা বীণা…</p>
                <p id="9️⃣">9️⃣</p>
                <p>লক্ষ্মী একটু ঘাবরে গেলেও বুঝলো.. মায়ের দিকে তাকিয়ে বলল তোমার ছেলের দেখছি তর সয়ছে না অবশ্য তা রঘুরও সয় না…</p>
                <p>রঘু এর মধ্যে একটা দুধ নিয়ে দলাই মলাই কামড়া কামড়ি .. চোসা চুসি শুরু করে দিয়েছে..</p>
                <p>আমি মুখ জোড়া চেপে দি দুই পোঁদের মাঝে … জিভ দিয়ে চাটতে তে থাকি পোঁদের ফুটো…</p>
                <p>ওদিকে রঘু আর লক্ষ্মী মায়ের দুটো দুধ নিয়ে চুষতে লেগেছে আর মা রঘুর বাড়াটা বের করে রগড়াচ্ছে…</p>
                <p>লক্ষ্মী এবার মায়ের দুধ ছেড়ে ঘুরে দাড়াল..আ মার দিকে তাকিয়ে বলল – তা বাবু…কাপড় চোপরটা খোলো তোমার বাড়া খানি একটু খেয়ে দেখি…</p>
                <p>আমি দাড়ালাম… এক টানে পরণের রঘুর বারমুডাটা খুলে ফেলাম.. আমার ৮ ইঞ্চির ঠাটানো বাড়াটা কে দন্ডাওমান করে…</p>
                <p>লক্ষ্মী তুমিও শাড়িটা ছেড়ে ফেলো.. বলে আঁচল ধরে এক টান মারলাম…. এক টানে কোনরকমে গায়ে জড়ানো শাড়িটা উন্মুক্ত হলো দুটো নিটোল বাদামী বড়ো দুধ জোড়াকে ঝুলিয়ে রেখে…</p>
                <p>এদিকে রঘু পাগল এর মতো…মা এর দুধ ও গুদে কামড়াচ্ছে…. যেন পাগল হয়ে গেছে….</p>
                <p>মা – রঘু আস্তে…. তোমার তো তর সইছে না….</p>
                <p>রঘু – এবার শান্ত হই ….. উঠে দাড়ায়.. কী করুম বীণা দি আমি পাগল হয়ে গেছি এতো বড়ো মাই দেখে..</p>
                <p>মা – একটু শান্ত হও… নাও সব কাপড় জমা খোলো…. রঘু পরণের ধুতিটা খুলে ফেলল.. এবং বিশাল লম্বা কালো কুচ কুচে.. প্রায় ১০ ইঞ্চি লম্বা বাড়া দৃশ্যমান হলো…</p>
                <p>মা – &nbsp;ওফ এটা কী এ তো চুদে মারার অস্ত্র… আমি জীবনে এতো বড়ো দেখিনি..</p>
                <p>আমি ও তাই দেখছিলাম.. বললাম – &nbsp;সীরিযাস্লী রঘু দা বিশাল বড়ো তো তোমার বাড়া…</p>
                <p>মা এবার উঠে দাড়ায়… লক্ষ্মীর পাশে গিয়ে এর মধ্যে মা পুরো উলঙ্গ হয়ে গেছে…</p>
                <p>আমি এই সীন ভুলব না দুটো চুদিয়াল মহিলা একজনের বৃহত পোঁদ তো অপর জনের বিশাল দুধ দাড়িয়ে আছে চোদন খাবার জন্যও..</p>
                <p>আমি রঘু কে বলি – প্রথমে আমার মাকে তুমি চোদো আর লক্ষ্মী কে আমি, তার পর চেংজ করবো…</p>
                <p>তার পর রঘু মায়ের উপর হামলা চালায় আর আমি লক্ষ্মীর উপর.. প্রথমে লক্ষ্মী কে হাঁটু গেড়ে বসিয়ে দিয়ে আমার বাড়াটা তার মুখে ঢুকিয়ে দি.. আর মাথাটা অাগু পিছু করতে থাকি… লক্ষ্মী আরাম করে চুষতে থাকে..</p>
                <p>আর মাও রঘুর বাড়া চুষতে থাকে.. এব্বাবে চোসার ৫ মিনিট এর মধ্যে মা’কে রঘু দাড় করায় তার পর নিজে নীল ডাউন হয়ে বসে বাল ভরা গুদের ফাঁকে জিভ দিয়ে চাটতে থাকে..</p>
                <p>আমি এবার লক্ষ্মী কে হাঁটু গেড়ে পোঁদ তুলে বসতে বলি তারপর হাতের দুটো আঙ্গুলে লালা মিশিয়ে পোঁদের ফুটোয় ঢুকিয়ে দি.. লক্ষ্মী গুঙ্গিয়ে ওঠে… আমি উত্তেজিতো হয়ে আরও জোরে ঢোকায়..</p>
                <p>এদিকে মা’কে শুইয়ে রঘু মায়ের দুধ জোড়া নিয়ে দোমড়ানো, মোছড়ানো, কামরানো, চোষা শুরু করে দিয়েছে…</p>
                <p>মায়ের একটা বোঁটাতে এতো জোরে কামড়ে দেয় যএ মা চেঁচিয়ে ওঠে…ওপর দুধে আঁচরিয়ে দেয়..</p>
                <p>এবার আমি আস্তে আস্তে আমার বাড়াটা পোঁদের ফুটোয় ঢোকায়.. কী টাইট ফুটো কিন্তু কী মাংসল… আমি পুরো বাড়াটা ঢুকিয়ে পেছন থেকেই ঝুলতে থাকা দুধ জোড়া চেপে ধরি তার পর ঠাপ মারতে থাকি..</p>
                <p>লক্ষ্মী গোঙ্গাতে থাকে – আরও জোরে মা’র রে মাদারচোদ…শালা চোদ তোর বাড়ার দম দেখি..</p>
                <p>আমি – চিন্তা করিস না বেশ্যা তোর পোঁদ আজ চিড়ে দেবো চুদে..</p>
                <p>এদিকে মায়ের দুধ এর সাথে খেলার মাঝে তার বিশাল বাড়াটা রঘু মায়ের গুদে সপেছে… আর প্রচন্ড জোরে চুদতে লেগেছে…</p>
                <p>মা – আরও জোরে আরও জোরে হারামী..</p>
                <p>রঘু – চিন্তা করিস না রেন্ডির বাচ্ছা এমন চোদন দেবো আজ যা তুই বহু বছর খাস নি..</p>
                <p>এভাবে চোদাচুদির ২০ মিনিট কেটে গেলো.. আমি এবার বাড়াটা লক্ষ্মীর পোঁদ থেকে বের করে গুদে চালান করলাম.. মাটিতে ফেলে লক্ষ্মীর ওপর শুয়ে &nbsp;চুদতে লাগলাম.. বললাম – তোর পেটে বাচ্ছা দেবো, লক্ষ্মী মাল তোর গুদের মধ্যেই ফেলবো…</p>
                <p>লক্ষ্মী তখন চোদন খাবার শেষ সীমায়…তাই সম্মতি দেয়.. আর আমি মুহুর মুহু আমার ঘন মাল তার গুদে দান করি..</p>
                <p>এদিকে মা’র গুদেও রঘু দু দু বার মাল ফেলেছে তবুও বাড়া শক্ত… এবার বাড়াটা বের করে দুটো দুধের মাঝে রেখে দু পাস দিয়ে চেপে ধরে দুধ চুদতে লাগলো.. .মা ও আরামে জোরে জোরে চেঁচাতে লাগে</p>
                <p>কিছেক্ষণের মধ্যেই সেই দুধ জোড়ার উপর আর মায়ের মুখ রঘুর মালে ভরে যায়…</p>
                <p>এভাবে এক ঘন্টা চোদাচুদির পর আমরা পাল্টা পাল্টি করি এবার মায়ের গুদে আমি বাড়া ঢোকায় আর রঘুর মালে ভরা দুধ চুষতে থাকি..</p>
                <p>আর রঘু লক্ষ্মীর মাই চুষতে থাকে বাড়াটা আমার বীর্য ভরা গুদের মধ্যে সপে দিয়ে..</p>
                <p>এভাবে চোদার পর রাত ৩ টে নাগাদ বিদ্ধস্ত হয়ে মাটিতে শুয়ে পরি উলঙ্গ হয়ে.. মা তার পাশে মায়ের দুধ ধরে থাকা রঘু, লক্ষ্মী আর আর তার পাশে আমি….</p>
                <p>কখন ঘুমিয়ে পরি কারোর মনে নেই…য খন উঠি তখন সূর্য আকাশে বেশ ওপরে প্রায় ৯টা বাজে…</p>
                <p>সকালে উঠে দেখি… আমি তখনো উলঙ্গ শুয়ে আছি.. মা রঘু গল্প করছে… লক্ষ্মী চা বানাচ্ছে রান্নাঘরে…</p>
                <p>আমি উঠতেই রঘু বলল কী গো বাবু তোমার ঘুম ভাঙ্লো… তা যাও গোসলটা সেরে আসো.. আমার জামা প্যান্টটা নিয়ে যাও ওই ওখানে রাখা আছে..</p>
                <p>আমি গামছা জড়িয়ে জামা প্যান্ট নিয়ে গোসল খানার দিকে চলে গেলাম..</p>
                <p>প্রায় ১০ মিনিট পর ঘরে এলাম.. লক্ষ্মী আমার হাতে চা এর একটা কাপ দিলো…</p>
                <p>গল্প করতে করতে চা খেলাম…গল্পের মাঝেই.. চা খাওয়ার ফাঁকে রঘু মায়ের দুধ শাড়ির বাইরে বের করে নিয়ে হাতের কাজ চালিয়ে যাচ্ছে..</p>
                <p>মা – &nbsp;লক্ষ্মী তোমার স্বামী কিন্তু এক নম্বরের দুধ পিপাসু..</p>
                <p>লক্ষ্মী – &nbsp;যা বলেছো দিদি..ও বড় দুধ দেখলেই পাগলামি করে..</p>
                <p>এভাবে সকালে লক্ষ্মীর দেয়া একটা শাড়ি আর ব্লাউস এবং রঘুর এক প্যান্ট ও শার্ট পড়এ রঘুর সাথে আমরা হোটেল এর দিকে রওনা দিলাম.. কাজে যাবার আগে হোটেলে পৌছে দেবে রঘু..</p>
                <p>আমরা আমাদের হোটেল এর সামনে পৌছায়… দূর থেকে দেখি বাবা .. অনেক লোক, হোটেল এর মালিক সব হোটেল সামনে দাড়িয়ে আছে.. সবার মুখেই আতঙ্কিত ভাব..</p>
                <p>আমি দৌড়ে গেলাম…বাবা বাবা ডাকতে ডাকতে…বাবা দেখতে পেলো আমায়.. মুখে একটা স্বস্তির হাসি এলো..</p>
                <p>সবাই আমাদের দেখে আমাদের দিকে এগিয়ে এলো.. বাবা ব্যাতিব্যস্ত হয়ে জিজ্ঞাসা করলো… কী হয়েছিলো তোদের? কোথায় ছিলিশ? একটা ফোন করিস নি কেনো? তদের ফোনেও পাছিলাম না? ……</p>
                <p>আমি – &nbsp;আস্তে আস্তে সব বলছি.. অনেক ঘটনা আগে রেস্ট নি রূমে চলো…</p>
                <p>তার পর বাকি লোকেদের থেকে বিদায় নিয়ে তাদের ধন্যবাদ জানিয়ে রূমে গেলাম বাবা আমি মা ও রঘু……</p>
                <p>তার পর যা যা ঘটেছে শুধু &nbsp;আগের রাতের চোদার ঘটনা বাদে সবই বলা হয় বাবা কে… বাবা সব শুনে &nbsp;বেশ আতঙ্কিত এবং মায়ের উপর গণচোদনে চিন্তিত…</p>
                <p>বাবা সঙ্গে সঙ্গে রঘু কে অনেক ধন্যবাদ জানায়.. আর ব্যাগ থেকে ৫০০ টাকার নোট বের করে রঘুর হাতে দিয়ে বলে – তুমি আমার বৌ ও ছে কে ওই রাতে সেই অবস্থায় আশ্রয় দিয়েছো তার প্রাপ্য এটা…</p>
                <p>কিন্তু রঘু নিতে চায় না – &nbsp;না দাদা টাকা নিতে পারবো না… আর আমি যা করেছি তার মূল্য পেয়ে গেছি.. বলে হসে মায়ের দিকে তাকায়..</p>
                <p>রঘু চলে যায়… বাবা ঠিক করে আজই আমরা কলকাতা ফিরে যাবো… মা ও সম্মতি জানায় কারণ ওই ডাকাত এর দল বদলা নিতে পারে… কিন্তু কলকাতা চলে গেলে তা আর সম্ভব নয়…</p>
                <p>বাবা হোটেল এর মালিক কে ফোন করে গাড়ির জোগার করতে বলল যা আমাদের দিঘা নিয়ে যাবে…</p>
                <p>দুপুর ২ টো নাগাদ খাওয়া ডায়োঅ সেরে আমরা যাত্রা করি…দিঘা র উদ্দেশে…পর্য চারটে নাগাদ দিঘায় পৌছায়…বাবা ৫ তার সময়ের ট্রেনর টিকেট কাটে….</p>
                <p>রাত ৮ – ৮.৩০ নাগাদ শিয়ালদায় পৌছে আমরা তারপর ট্যাক্সী করে বাড়ি…. এভাবে এক অদ্ভূত ভ্রমণ ও আমার জীবনের প্রথম চোদন যাত্রা শেষ হলো …</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মায়ের পরকিয়া',
        cover: 'https://cdni.pornpics.com/460/5/250/48561328/48561328_008_5533.jpg',
        title: `mom's alienation`,
        catagory: ['gang', 'mom', 'fantasy'],
        ncol: 'yellow',
        description: (
            <>
                <p>আমি সজল। আমাদের পরিবারে আমি আর বাবা মা। আমার আর কোন ভাই বা বোন নাই। নাই বললে হবেনা তবে আগামিতে হতে পারে। আমি প্রায় মাকে বলতাম মা আমর একটা বোন এনে দাওনা মা হেসে বলত আসবে।<br />
                    কিন্তু বললেই মনটা কেম জানি উদাস হয়ে যায় মায়ের মন। ওহ আমি আমার সম্বন্ধে বলতে ভুলে গেছি। আমার মায়ের নাম সুনন্দা দেথে খুব সুন্দর উচ্চতা ৫ ফুট ২ইঞ্চি মাই ৩৬এর মত আর মায়ের ভারি পাছা। এই হল আমার মায়ের সম্পদ।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমি সজল। আমাদের পরিবারে আমি আর বাবা মা। আমার আর কোন ভাই বা বোন নাই। নাই বললে হবেনা তবে আগামিতে হতে পারে। আমি প্রায় মাকে বলতাম মা আমর একটা বোন এনে দাওনা মা হেসে বলত আসবে।<br />
                    কিন্তু বললেই মনটা কেম জানি উদাস হয়ে যায় মায়ের মন। ওহ আমি আমার সম্বন্ধে বলতে ভুলে গেছি। আমার মায়ের নাম সুনন্দা দেথে খুব সুন্দর উচ্চতা ৫ ফুট ২ইঞ্চি মাই ৩৬এর মত আর মায়ের ভারি পাছা। এই হল আমার মায়ের সম্পদ।</p>
                <p >বাবাকে রাজি করিয়ে মা রাতে বাবার চোদা খেল দুইবার। এতে মায়ের মনে হয় মন ভরেনি। আমার মা খুব সেক্সি তবুও হিন্দু বনেদি পরিবারে মেয়ে হয়ে এটাই তার কপালে ছিল মনে করে সতী সাবিত্রীর মত স্বামীর আদেশ পালন করছে।</p>
                <p >পরের দিন সকালে আমি ঘুম থেকে উটে দেখি মা রান্না করছে। আমি মাকে দেখে ভাবতে লাগলাম মাকে আজ অন্য রকম দেখাচ্ছে কারন অনেক দিন পরে মাকে বাবা চুদেছে। আমি চোদা কি জিনিস&nbsp;অনুভব করিনি কিন্তু পাড়ার ছেলেদের পাল্লায় পড়ে চোদাচুদি কি তা ভাল করে জেনে ফেলেছি।</p>
                <p >আমার বয়স কম হলে কি হবে আমি সব বুঝি। যাক আমি মাকে বললাম মা আমাকে খেতে দাও মা আমাকে বলল তুই ডাইনিং টেবিলে বস আমি খাবার দিচ্ছি মা আমাকে খাবার দিতে দিতে বাবা এল। বাবা আর আমি একসাথে খেলাম। বাবা আমাকে বলল তুমি নাকি তোমার মাকে বলেছ তোমারা বোন চাই। আমি বললাম আমার একা একা ভাল লাগেনা আমার একটা বোন বা ভাই হলে ভাল হত, আমি তার সাথে খেলতে পারতাম। বাবা হাসতে হাসতে বলল খুব পেকেছ পড়ার খবর কি, লেখা পড়া কেমন চলছে আমি বললাম বাবা ভাল। এই ভাবে আমাদের খাবার শেষ হয়ে গেল। আমি স্কুলে চলে গেলাম বাবা ও অফিসে গেল। বিকালে আমি আবার মাকে বললাম আমায় বোন এনে দাও। মা বলল বাবা বোন বা ভাই পাবে দশ মাস পরে বাবা এই দশ মাস একটু সবুর কর।</p>
                <p >আমি বললাম সত্যি বলছ মা। হ্যাঁ সত্যি সত্যি এই ভাবে দিন যেতে লাগল। আরেক দিন রাতে শুনলাম মা বাবাকে বলছে কিগো এই মাসেও আমার মাসিক বন্ধ হলনা আর এদিকে তোমার ছেলে বায়না করে বসে আছে।</p>
                <p >বাবা বলল আমি কি করব তোমার মাসিক বন্ধ হলনা কেন। মা বলল জানিনা পরে বাবা বলল আজ আবার তোমাকে চুদে দেখি মাসিক বন্ধ হয় কিনা। এইরাতে বাবা মাকে ৪/৫বার চুদেছে। আমি আমার রুম থেকে বসে শুনতে পারি তাই কোনদিন গিয়ে দেখিণি।</p>
                <p >এই ভাবে আরো কয়েকদিন চলে গেল। একদিন বিকালে আমাদের&nbsp;প্রতিবেশি এক জ্যেঠু আসলেন আমাদের বাড়িতে বাবার কাছে কি যেন কাজে। মা উনাকে বসতে বললেন আর আমি উনার দিকে লক্ষ্য করলাম উনি আমা মায়ের দিখে কিরকম ভাবে তাকিয়ে আছেন।</p>
                <p >মা উনাকে বসার কথা বলে চলে যাচ্ছেন তখন উনি বললেন আচ্চা সন্দিপ কি বাড়িতে নায় না থাকলে বলবেন আমি রাজীব মিয়া এসেছিলাম বললে সে আমাকে চিনবে। আজ আসি ভাবি মা বললেন আসলেন যখন তাহলে এক কাপ চা খেয়ে যান।</p>
                <p >তখন জ্যেঠু বললেন আরেকদিন খাব। হঠাৎ উনি আমাকে বললেন তোমার নাম কি বাবু। আমি আমার নাম বললাম সজল। পরে উনি চলে গেলেন আর যাবার সময় মায়ের দিকে বার বার তাকাচ্ছিলেন।<br />
                    উনি চলে যেতেই আমি মাকে বললাম মা উনি তোমার দিকে এমন করে তাকাচ্ছিলেন কেন? মা হতভম্ব হয়ে আমার দিকে তাকালেন। কিভাবে উনি তাকালেন, আবার যত পাকামি যাও গিয়ে পড়তে বস।</p>
                <p >আমি ধমক খেয়ে চলে যাই। পরের দিন আমাদের পাড়ার এক মাসি আসেন আমাদের ঘরে। আমার স্কুল বন্ধ ছিল তাই আমি বাড়ীতে ছিলাম। আমি আমার রুমে পড়তেছি। মাসি যে এসেছেন আমি দেখেছি। এই মাসি তেমন আসতেন না মাঝে মধ্য আসতেন। তারা কি গল্প করতেছে আমি তার কোন লক্ষ্য করিনি।</p>
                <p >আমার পানি পিপাশা লেগেছে তাই আমি পানি খাবার জন্য ড্রইংরুমের দিকে যাচ্ছি আর মায়ের ঘরে মাসির একটা কথা শুনে দাড়িয়ে গেলাম। আমি শুনতে চাইলাম কি কথা বলছে ওরা তাই পা টিপে টিপে মায়ের ঘরের দিকে গিয়ে কান খাড়া করে রাখলাম কি মাসি বলছে। আরে রাজীব বাবু মুসলমান মানুস হলে কি হবে ওর নজর খারাপ। এই লোকটা তার পাড়ার এক বিবাহতি মহিলাকে চুদার সময় নাকি ধরা পড়েও ধরা পড়েনি। পরে শুনেছি এই মহিলা এখন নাকি রোজ উনার কাছে চোদা খায় আর তোই সাবধানে থাকিস তোর যি গতর, রাজীব বাবু তো তকে দেখে গেছে, গিয় হয়ত তার বউ নাহলে ওই মহিলাকে চুদে হুর করে দিয়েছে। এই বলে হাসতে থাকে।</p>
                <p >মা – আরে আমি কি করব এই লোকটা আমার দিকে এমন ভাবে তাকিয়ে ছিল মনে হয়েছে যে আমাকে যদি পারত তাহলে জোর করে ধরে চুদে দিত।</p>
                <p >মাসি – হায় ভগবান, একি বলিস।</p>
                <p >এই ভাবে আরো তাদের কথা চলতে থাকে। আমি বুজে গেলাম ঐদিন উনার এমন চাওয়ার কারণ। যাক এই ভাবে আরা ৪/৫দিন পরে বাবা অফিসে। আমি স্কুল থেকে বাড়ী এসে সবে মাত্র কাপড় বদলে খাওয়া দাওয়া করে বসে টিবি দেকতেছি এমন সময় সেই জ্যেঠু আসেন।<br />
                    আমি আমার রুমে বসে দেখতেছি কি হয়। মা উনাকে বসতে বললেন। উনি সুফায় বসে মাকে বললেন তোমার স্বামী আসেনি। মা বললেন না এখন আসেন নি। উনি আবার বললেন তোমার ছেলে কোথায় তাকে দেখছিনা।</p>
                <p >আমি লক্ষ করলাম মাও যেন উনার দিকে কিরকম ভাবে তাকাচ্ছেন উনি একটা প্যাকেট বার করে মাকে বললেন এইটা তোমার ছেলের জন্য নিয়ে আনলাম, ভাবী কিছু মনে করবেন না। আসার সময় হটৎ রাস্তার দোকান পেয়ে নিয়ে নিলাম তোমার ছেলের জন্য।</p>
                <p >মা আমতা আমতা করে বললেন এসবের কি দরকার। তবুও আপনাদের বাসায় খালি হাতে আসতে পারলামনা তাই। মায়ের হাতে প্যাকেটটা দেওয়ার জন্য উনি হাত বাড়ালেন মা। মায়ের হাত বাড়াতেই আমি লক্ষ্য করলামস উনি মায়ের হাতে প্যাকেটটা দেওয়ার সময় মায়ের হাতে টাচ করলেন।</p>
                <p >মাও যেন এটাই চাইছিল। আমি আগেই বলেছি আমার মা খুব সেক্সী তাই হয়ত পরে মা প্যাকেট হাতে নিয়ে হাসি মুখে বললেন বসেন ভাইসাব আপনার জন্য চা নিয়ে আসি। মা উনার জন্য চা আনতে গেলন আর উনি মায়ের দিকে কেমন করে যেন তাকাচ্ছেন আমি বসে বসে দেখতে থাকি কিহয়। আমর কেমন যেন কৌতুহল শুরু হয় মনের মধ্যে।</p>
                <p id="2️⃣">2️⃣</p>
                <p >মা চা নিয়ে আসলেন তখন উনি বললেন আপনার জন্য আনলেন না। মা বললেন না আমি পরে খাব আমার ছেলে গুমিয়ে আছে। তখন উনি একচু জুরাজুরি করলেন আর পরে মা নিজের জন্য চা নিয়ে উনার পাসে সোফায় বসলেন। তখন উনি বললেন আরে ভাবী দুরে কেন পাশে বসেন।</p>
                <p >আমি শুনলাম জ্যেঠু বলছে ভাবী আপনি কি বাড়িতে সারাদিন একা থাকেন? মা হ্যাঁ কেন বলুন তো আরে এমনিই বললাম বলে মুচকি হাসলেন। মায়ের দিকে তাতিয়ে দেখলাম মাও যেন মুচকি হাসছেন এই ভাবে তারা চা খাওয়া শেষ করে এটা ওটা বলতে বলতে তখন বিকাল ৪টা বাজে।</p>
                <p >হঠাৎ জ্যেঠু মায়ের পাশে এসে বসেন আর মাকে কি যেন বলেন আর মা দেখি নিচের দিকে তাকিয়ে আছে। আমি লক্ষ্য করলাম জ্যেঠু মায়ের হাতে হাত রাখে আর মা হাত সরিয়ে নিয়ে বলে একি করছেন ভাইসাব।<br />
                    ভাবী আপনি অনেক সুন্দর ভাই বোধহয় খুব আদর করে। আর এদিকে মায়ের মুখ রাল হয়ে যাচ্ছে। আমি লক্ষ্য করলান মা ঘামতেছে। জ্যেঠু বলল আরে ঘামতেছেন কেন আমি আপনাকে কি আস্ত খেয়ে ফেলব নাকি।<br />
                    এই বলে জ্যেঠু মায়ের কুমরে হাত দিয়ে মায়ের পাছা টিপে দেন। মা লাফদিয়ে ওঠেন আর তখন জ্যেঠুও উঠে মাকে জড়িয়ে ধরেন। মা জুরাজুরী করতেছে আর বলতেছে আমার ছেলে ঘরে আছে।</p>
                <p >জ্যেঠু বলল শুধু একবার আমাকে আপনার মাই গুলা ধরতে দিন। মা এতে খুব আপত্তি করে বলল যে প্লীজ না না আমার খুব লজ্জা করবে। জ্যেঠু মাকে অনেক করে বলতেও যখন মা রাজী হলো না তখন জ্যেঠু বাধ্য হয়ে মায়ের কথা মেনে নিলো।<br />
                    ঠিক আছে কাল আসব তবে কাল আমাকে ধরতে দিবে। মা বলল না আমি পারবনা আমার স্বামী আছে আমি বিবাহিত। জ্যেঠু মাকে হাসি মুখে বলল আমি তোমাকে স্বামীর কাছ থেকে আলাদা করে নিয়ে যাচ্ছিনা।</p>
                <p >এই বলে চলে গেলন উনি যেতেই মা বাথরূমে ঢুকে পড়লো। পরের দিন আমি স্কুলে যায় আর বাবা অফিসে যায়। রোজকার মত মা বাড়িতে একা। হাঠাৎ আমর কালকের কথা মনে পরল। বাড়ীতে মা একা যদি জ্যেঠূ আসে আর মাকে একা পেয়ে কিছু করে ফেলে।<br />
                    তখন বাজে ১টা হাফডে ছিল স্কুল ছুটি হয়ে যায়। আমি তাড়া তাড়ি বাড়ীর দিকে রওনা দিই।</p>
                <p >আজ আর কোন বন্ধুদের সাথে আড্ডা দিইনি। বাড়ীতে আসতেই জ্যেঠুকে দেখলাম আমাদের বাড়ী থেকে বের হতে। আমকে দেখে একগাল হেসে বললেন স্কুল ছুটি হয়ে গেছে নাকি।<br />
                    আমি বললাম হ্যা জ্যেঠু। আমি উনার দিকে লক্ষ্য করলাম উনার মুখে কেমন যেন তৃপ্তির ছাপ। আমি বাড়ী এসে দরজায় বেল বাজাই। দুই তিনটা বেল বাজানোর পরে মা দরজা খুলল। মাকে দেখে আমি থমকে গেলাম। দেখলাম মায়ের চুল আউলা মায়ের পরনের শাড়ি ঠিকঠাক নেই, শুধু ব্রা পরে আর শাড়ি পরে আছে। মা আমাকে বলল যাও হাতমুখ ধুয়ে আস খাবার দিচ্ছি।</p>
                <p >আমি রুমের ভিতরে যাচ্ছি আমার নাকে কেমন যানি এটু গন্ধু এল। মা আমার পিচণে আমি আমার রুমে গিয়ে কাপড় পালটিয়ে সুফার রুমে আসলাম। এসে দেখি মা রান্না ঘরে। আমি সুফায় বসি, বসে চারদিকে দেখতে থাকি কিসের গন্ধ।<br />
                    মা এসে বলল বসে আছ খাবেনা। আমি খেতে বসি। খাওয়া শেষ করে আবার সুফায় বসি। আমাকে সুফায় বসতে দেখে মা কেমন জানি উসখুস করতেছে আমি লক্ষ্য করলান। হঠাৎ আমার চোখ মায়ের রুমের দিকে গেল আর দেখলাম মায়ের খাটের ধারে সাদা সাদা কি যেন দেখা যায়। এইরি মধ্যে মা তার রুমে চলে গেছে। আমি আস্তে আস্তে মার রুমে যাই। গিয়ে মাকে বললাম মা আজ জ্যেঠু এসে ছিল। মা স্বাভাবিক ভাবে না বলে দিল। কিন্তু আমি দেখলাম জ্যেঠু আমাদের বাড়ী থেকে যেতে। আমি মাকে বললাম আজ অনেক দিন হল আমার ভাই বা বোন কবে আসবে। মা বললআসবে বললাম তো ১০মাস পরে। আমি এই সব কথা বলে মাকে বললাম।</p>
                <p >এটা কি সাদা সাদা মা। কই কই কিছুনা এটা বোধহয় কিসের পুটলা। আমি হাতে নিয়ে দেখব এমন সময় মা বলল হাতে দিস কেন নুংরা জিনিসে। আমি তখন ভাবলাম গন্ধটা এখান থেখে আসছে। মায়ের বিছানার যে অবস্থা তা দেথে বোঝা যাচ্ছে। আজ কিছু তো একটা হয়েছে<br />
                    মা আমাকে বলল সজল যাও আমি এখন গুসল করব। আমি চলে এলাম মা গুসল করে এসে আমার পাশে বসে টিবি দেখতে থাকে। আমি আড় চোখে মায়ের দিকে তাকালাম। দেখলাম মাকে আজ অন্য রকম লাগছে।</p>
                <p >যাক রাতে বাবা বাসায় এসেই বলে আগামি সোমবার আমি ৫ দিনে জন্য ট্যুরে যাচ্ছি তুমি একটু সাবধানে থেক। এইদিন রাতে বাবা মাকে একবার চুদে পরের দিন বিকালে বাবা বাড়ী থেকে ট্যুরে চলে যায়। ঐদিন আর জ্যেঠু আসেন নি তার কারন হয়ত বন্ধের দিন ছিল বলে যে আমরা বাসায় সবাই থাকব তাই।</p>
                <p >পরের রাতে মা মায়ের রুমে শুয়ে আছে আর আমি আমার রুমে। পরের দিনে আমি স্কুলের জন্য রেডি হই আর মাকে বলি মা স্কুলে যাচ্ছি। মা আমাকে বলল যাও বেসি শয়তানি করবিনা। ছুটি কখন হবে তোমার আমি বললাম ৩টায়।<br />
                    মা যে কেন মুচকি হাসল আমি হাসির রহষ্যটা কি তা বুঝলাম। আজ জ্যেঠু আসবে মনে হয়। স্কুলে গিয়ে কি হবে মন পড়ে আছে বাড়ীতে। জ্যেঠু আসল কিনা, আসলেও কি করতেছে। আমার কিছু ভাল লাগতেছেনা। আমি দুই পিরিয়েড পরে চলে আসি। আমার এক বন্ধু জিজ্ঞেস করল, সজল কি হয়েছে চলে যাচ্ছিস কেন?</p>
                <p >নারে আমার কেমন যেন লাগে আমি যাইরে এই বলে আমি চলে আসি। আমি বাড়ী এসে দেখি সব দরজা বন্ধ আমি বেল বাজবো এমন সময় মাথায় বুদ্ধি এল পিছনের দরজা দিয়ে ঘরে ঢুকে দেখি কিছু দেখা য়ায় কিনা।<br />
                    আমি পিছনের দরজা দিয়ে ঘরে ঢুকি। ঢুকে মায়ের ঘরে পাশে আসতেই শুনলাম জ্যেঠু বলছে কিগো আজ এমন করছ কেন, আমাকে ভালকরে খেতে দাও। মায়ের গলা শুনলাম এই পর্যন্তত দুবার খেলে এখন একটু রেষ্ট নাও। জ্যেঠু বলল আরেকবার খাই। পরে মা আপত্তি করে বলল আজ ৩টার আগে পর্যন্ত আমাকে পাবে আর আমি তো আপনার এই বাঁশটার মায়ায় পড়ে আছি। এটাছাড়া কি আর থাকতে পারি। আর আমার এখন আমার খুব ব্যাথা করতেছে প্লিজ পরে।</p>
                <p >জ্যেঠু বলল ঠিক আছে পরে হবে তবে এখন আমি আর বাহিরে ফেলবনা কথা দাও তোমার ভিতরে ফেলেতে দিবে আমার মাল। মা হাসতে হাসতে বলল আরে ভিতরে তো নেবই এই মাল দিয়ে যে আমি বাচ্চা নেব। জ্যেঠু এই কথা শুনে মনে হয় খুসি হল। চকাস চকাস চুমুর আওয়াজ এল।</p>
                <p >এর পরে মা বলল যান ড্রইংরুমে বসুন আমি চা নিয়ে আসি, দুজন একসাথ চা খাব। আমি এই শুনে তো হতভম্ব হয়ে গেছি আর তাদের কথা শুনে আমার নুনুটা যেন দাড়িয়ে আছে এই বয়সেও।<br />
                    আমি আমার রুমে দরজা লাগিয়ে নীরবে বসে আছি। মা তো জানে আমি স্কুলে কিন্তু আমি যে ঘরে তা কেউ যানে না। তারা বের হয়ে আসেন প্রথমে জ্যেঠু আসেন এসে সুফায় বসেন। আমি লক্ষ্য করলাম জ্যেঠুর লুঙ্গির সামনের দিকটা ফোলা মনেহয় জ্যেঠুর বাশটা দাড়ীয়ে আছে। পরে মা বের হয়ে আসেন। আরে একি মা তো দেখছি খালি গায়ে শুধু পেটিকোট আর ব্রা পড়া অবস্থুয়।</p>
                <p >জ্যেঠু বললেন তাড়াতাড়ি কর লক্ষ্যী সোনা আজ তোমাকে চুদেচুদে বেশ্যা বানাবো। আমার মা হেসে বললেন তোমার বেশ্যা তো হয়ে আছি আর কি বাকি থাকল। জ্যেঠু বললেন আরো বাকি আছে সোনা তোমাকে এখন আরো আরাম দিয়ে চুদব।<br />
                    আমি মায়ের আর জ্যেঠুর কথা শুনে হাঁ হয়ে গেছি। মা রান্না ঘরে যান চা বানাতে আর জ্যেঠু কিছুক্ষন ড্রযিংগ রূমে বসার পর হঠাৎ কি মনে করে রান্না ঘরে গেল মায়ের কাছে। আমি দেখতে পেলাম না কি হচ্ছে। একটু পরে জ্যেঠু আসলেন আরে একি একদম নেংটা আর এটাকি আরে বাবা এতবড়।</p>
                <p >বুঝতেই পাছেন কিসের কথা বলছি হ্যাঁ জ্যেঠুর বাড়া আমার ১০ইঞ্চি স্কেলের সমান হবে আর মোটায় তো ৪ ইঞ্চি হবে। তিনি নিজের বাড়া মুঠোয় নিয়ে কচলাতে কচলাতে মায়ের বেডরূমের দিকে গেলো। আর উনি বেডরূমে ঢুকতেই মা চা নিয়ে ডুকলেন। মাও দেখছি ব্রা খোলা। মা একি করে পারে, আমার সতী সাবিত্রী মা। আমি নিজের চোখকে বিশ্বাস করতে পারছি না। আমি তাড়াতাড়ি আমার রূম থেকে বেরিয়ে এসে এই সব ভাবতে ভাবতে আমি মায়েরে রুমের দিকে গেলাম। যেতে যেতে ভাবতে লাগলাম কি ভাবে ভিতরে কি হচ্ছে দেখা যায়। আমার কেন জানি না দেখার ভুব ইচ্ছা হল তাই জানলার পাশে গিয়ে ফুটো খুজতে থাকি আর পেয়েও যাই।</p>
                <p >আমি ফুটোয় চোখ রাখতেই অবাক হয়ে যাই।</p>
                <p id="3️⃣">3️⃣</p>
                <p >দেখি মা জ্যেঠুর কোলে বসে এক হাত দিয়ে জ্যেঠুর বাড়া ছানতেছে আর জ্যেঠু মায়ের মাই টিপতেছে আর চা খাচ্ছে। মা জ্যেঠুকে বলল বাবা তোমার বাড়াটা তো একবারে রেডি। জ্যেঠু মায়ের ঠোঁটে চুমু দিয়ে বলল কখন থেকে দাড়িয়ে আছে বুঝনা। মা বলল মুসমানের বাড়ায় এত সুখ আমি জানতামনা। আজ বুঝলাম অফ তোমার কাটা বাড়া আমার গুদে ঢুকলে মনে হয় একবারে কলিজায় গিয়ে লেগে যাবে। আর কি সুখ কি সুখ পাব।</p>
                <p >জ্যেঠু মাকে বিছানায় ফেলে দিয়ে মায়ের উপরে উঠতে যাবে এমন সময় মা কি যেন বলল। জ্যেঠু বলল না আজ থেকে ভিতরে আমার ফ্যাদা নিতে হবে। তুমি কথা দিয়েছিলে ঐদিন চোদার সময়। মা মুচকি হেসে বলল ঠিক আছে আচ্চা এবার একটু আস্তে করে করবেন এই বলে মা জ্যেঠুর বাড়া নিজের গুদের মুখে নিয়ে উপর নিচ করল।</p>
                <p >পরে গুদের মুখে আগা কাটা বাড়ার মুন্ডিটা ঢুকিয়ে বলে এবার দেন। আর আমাকে আপনার বাচ্চার মা করে দিন। জ্যোঠু মায়ের গুদের ভিতর বাড়া দিয়ে মাই ঠিপে টিপে মারল এক ধাক্কা আর সাথে সাথে অর্ধেকের বেশি বাড়া মায়ের গুদে ঢুকে যায়।<br />
                    মা কুকিয়ে ওঠে, মাগো মামামামাগো করে।জ্যেঠু মাকে বলে কিগো ব্যাথা পাচ্ছ নাকি। হ্যাঁ, একটু আস্তে করে করুন আমার ব্যাথা হচ্ছে তোমার এত বড় বাড়া জ্যেঠু মাই টিপে আর মায়ের ঠোঁটে মুখে নিয়ে কোমর তুলে আরেক ঠাপ দিয়ে মায়ের গুদে তার পুরা বাড়া ঢুকিয়ে দেয় আর মায়ে মুখ বন্ধ ছিল তাই শুধু গুমরানির আওয়াজ শোনা যাচ্ছে।</p>
                <p >আমি দেখলাম মায়ের গুদে জ্যেঠুর বাড়া ঢুকছে আর বের হচ্ছে আর তার সাথে সাদা সাদা কি যেন লেগে আছে বাড়ার গায়ে, আমি পরে জানলাম ওটা গুদের রস। জ্যেঠু মাকে একটানা ২০মিনিট চোদার পরে মাকে গেল গেল বলে মায়ের গুদে ফ্যাদা ঢেলে দিয়ে মায়ের উপরে পড়ে থাকে আর মাও জড়িয়ে ধরে চুমু দিতে থাকে জ্যেঠুকে।</p>
                <p >পরে তারা বিছানা থেকে উঠে বসে আর আমি দেখলাম জ্যেঠুর বাড়া তখনও দাড়িয়ে আছে। মা বাড়ার দিকে চেয়ে বললেন বাবাহ এখনও সাধ মিটেনি বুঝি। জ্যেঠু মাকে টান দিয়ে কাছে নিয়ে মায়ের পাছা টিপে টিপে আর গুদে হাতের আঙ্গুল ঢুকিয়ে দিয়ে বলে আরেকবার না হলে নামবেনা।</p>
                <p >মা বললেন তা আপনাকে কে বারন করেছে আমি তো আজ আপনার। জ্যেঠু মাকে আবার চিৎ করে ফেলে মায়ের দু পায়ের মাঝে বসে নিজের হাতে বাড়া ধরে মায়ের ফুলের পাপড়ির মত ফুলে ওঠা গুদে নিজের বাড়ার মাথা লাগিয়ে কোমর তুলে এক ঠাপ দিয়ে এইবার পুরা বাড়া ঢুকিয়ে দেন।</p>
                <p >আর সাথে সাথে মায়ের চিৎকার মাগো মাগেহা আহ আ: আ: আ: আমি মরে গেলাম মরে গেলাম এই প্রলাপ বকতে থাকেন আর জ্যেঠু সমানে মাকে মোক্ষম ঠাপ দিয়ে চুদতে থাকেন। মায়ের গুদ থেকে ফচাৎ ফচাৎ ফচাৎ শব্দ বের হচ্ছে সারা ঘর জুড়ে মায়ের গোঙ্গানি আর গুদের শব্দ।</p>
                <p >এইবার জ্যেঠু মাকে পুরা ৪০মিনিট ধরে চোদে। এর মধ্য মা দেখলাম দুইবার জ্যেঠুকে জড়িয়ে ধরে কোমর বাঁকা করে ওঠে। পরে জ্যেঠু মাকে মোক্ষম কয়েকটা ঠাপ দিয়ে নিস্তেজ হয়ে যায়।<br />
                    আমি বুঝে নিলাম যে জ্যেঠু মায়ের গুদের মন্দিরে নিজের ফ্যাদা জমা করে দিয়েছে। পরে জ্যেঠু উঠে বাতরুমে চলে যায় আর মা একি ভাবে বিছানায় পড়ে থাকে। আমি দেখলাম মায়ের গুদ বেয়ে ফ্যাদা বের হচ্ছেআর মা সেই ফ্যাদা আঙ্গুল দিয়ে নিজের নাকের কাছে নিয়ে শুঁকে পরে মুখে নিয়ে চাটতে থাকে।</p>
                <p >আমি অবাক হয়ে যাই একি দেখি আমার মা এত নিচে নামতে পারে। কিছু পরে জ্যেঠু আসে, মাকে এই ভাব দেখে হাসতে হাসতে বলে কিগো আজ আসি কাল আবার আসব। মা উঠে জ্যেঠুর বাড়া ধরে বলে এই টা আমার চাই আপনি যখন চাইবেন পাবেন কাল কেন যে কোন দিন দুপুরে আসেন আমি আমার গুদ খুলে দেব তোমার জন্য। পরে জ্যেঠু চলে যায়। আর মা বাতরুমে ঢুকে পড়ে। আমি আবার বাহিরে গিয়ে কিছু সময় ঘুরে বাড়ি চলে আসি। এসে বেল বাজাই, মা দরজা খুলে দেয়। আমি মায়ের দিকে তাকিয়ে দেখলাম কেমন যেন ক্লান্তির ছাপ, আমি বললাম মা কি হয়েছে তোমাকে এমন দেখাচ্ছে কেন?</p>
                <p >মা বললেন কই কি হয়েছে, কাজ করছি এতক্কন তাই এমন লাগছে যা গিয়ে হাত মুখ ধুয়ে খেতে আয়। আমি আমার রুমে গিয়ে ব্যাগ রেখে খেতে বসি। মাও আমার সাথে খায়। বাবা যে কয়দিন বাড়ীতে ছিলনা আমি স্কুল ফাঁকি দিয়ে লুকিয়ে লুকিয়ে মা আর জ্যেঠুর চোদাচুদি দেখি। মা আর জ্যেঠু চোদাচুদি করত আর আমি তার একমাত্র সাক্ষি। কিন্তু আমার বাবা তর কিছু জানেনা আর জানতেও পারবেনা।</p>
                <p >তবে মায়ের চোদা খাওয়া চলছিল ৪/৫মাস একটানা। জ্যেঠু যে কোন সময় দুপুরে বা রাতে বাবা বাড়ী না থাকলে লুকিয়ে লুকিয়ে চুদে যেত আমার সেক্সী মাকে আর আমি দেখতাম।<br />
                    কিন্তু হঠাৎ কদিন ধরে মা কেমন যেন অন্যমনস্ক দেখলাম। আমি ভাবতে লাগলাম আরে মা তো পরপুরুষ দিয়ে চুদিয়ে সুখ নিচ্ছে তবে এমন কেন দেখাচ্ছে? একদিন রাতে আমি শুনলাম আর শুনে থমকে গেলাম। শুনুন তাহলে –<br />
                    দেখ সুনন্দা আমার সেই ডাক্তার বন্ধু সব জানে আর এও জানে যে আমি তোমাকে চুদে তোমার পেটে বাচ্চা দিয়েছি আর তোমার পেঠেযে অবৈধ বাচ্চা সে তো প্রথমেই বুঝে নিয়েছে। আমি জেনে শুনে তোমাকে তার কাছে নিয়ে যাই যাতে কেউ না জানে।</p>
                <p >মা বলল তাতে আমার কোন সমস্যা নেই, আমার স্বামী জানে যে এটা তার বাচ্চা। কিন্তু আমি আর আপনি তো জানি এটা শুধু আপনার বাচ্চা। আপনার সাথে না হয় করলাম কিন্তু আপনার সেই ডাক্তার বন্ধুর সাথে আমি কি করে পারব।<br />
                    তখন জ্যেঠু মাকে বলল – এত ভাব কেন একবারই তো করবে তোমাকে। তুমি তার কাছে যাবে ডাক্তার দেখানোর নামে। তার বাড়িতে আমি তোমাকে নিয়ে যাব আর সেখানে সে তোমাকে চুদেবে আর আমি তোমাকে নিয়ে আসব।<br />
                    আপনি কি সেখানে থাকবেন?</p>
                <p >জ্যেঠু বলল হ্যাঁ আমিও থাকব তোমার কোন ভয় নেই।<br />
                    আমার লজ্জা লাগবে।<br />
                    আমি মমম্ম্ চুমুর শব্দ শুনে আমি বুজলাম কেন মায়ের মন মরা। পরে জ্যেঠু মাকে বলল পরকিয়া করে কি তুমি সুখ পাওনি বল সুনন্দা আর একের অধিক বাড়ার স্বাদ কি পাওনি আর তার সাথে আরেকটা জুটল তোমার কপালে। দেখবে তুমি অনেক সুখ পাবে আর আমি তো তোমাকে একে বারে রেডি করে রেখেছি তোমার গুদ মেরে মেরে। আজ কিন্তু তুমি আমাকে কথা দিয়েছ যে আমি তোমার পোঁদ মারব।</p>
                <p >হ্যা কিন্তু আপনার যা বাড়া আমার গুদের বারোটা বাজিয়ে দিয়ে ছিল প্রথমদিন আর আমার পোঁদের না জানি কি হাল হবে।</p>

                <p id="4️⃣">4️⃣</p>
                <p >আরে ভয় পেওনা আমি আস্তে আস্তে করব । পরে মা সায়া খুলে নেংটা হয়ে কুকুরের মত বসে আর জ্যেঠু মায়ের ড্রেসিং টেবিল থেকে কি যেন নিয়ে আসে আর নিজের বাঁশে মানে বাড়ায় মাখাতে থাকে।<br />
                    মা মাথা তুলে জ্যেঠুর দিকে তাকিয়ে বলে আমার ভয় লাগছে আমি কি পারব?</p>
                <p >জ্যেঠু আরো কিছু হাতে নিয়ে মায়ের পাছার কাছে গিয়ে পাছায় নাক ডুবিয়ে শুঁকতে থাকে আর জিব দিয়ে মায়ের গুদে লেহন করে বলে ভয় নেই বললামনা আস্তে ঢোকাবো আর ব্যাথা পেলে বের করে নেব।<br />
                    মা আর কিছু বলেনি। আমি লুকিয়ে লুকিয়ে দেখতে থাকি। আমার কেন জানি কৌতুহল হল মনের মাঝে এর পরে কি হয় দেখার জন্য, আপেক্ষা করতে থাকি কিন্তু এরি মধ্যে জ্যেঠু মাকে উপুর করে মায়ের পাছায় নিজের বাড়ার মুন্ডি ঢোকানোর জন্য ঠেলতে থাকে।<br />
                    এক বার দু বার ঠেলতেই ভছ করে একটা শব্দ আসে। আমি চেয়ে দেখি মায়ের পাছায় জ্যেঠুর বাড়ার মুন্ডি ঢুকে গেছে আর মা মাগো মাগো আস্তে আস্তে আমি পারবনা।</p>
                <p >আরে পারবে আস্তে ঢোকাবো। এই বলে আস্তে আস্তে জ্যেঠু তার বাঁশটি মায়ের পাছায় পুরাটা ঢুকিয়ে দেয়। আর মা আহ আহহওও নানান পারবনা বের করে নাও আমার কষ্ট হচ্ছে ও মাগো মাগো মামমম আহ এই সব বলতৈ থাকে আর জ্যেঠু একমনে মায়ের পোঁদ মারতে থাকে।<br />
                    আস্তে আস্তে চুদতে চুদতে একসময় জোরে ঠাপাতে থাকে আর দেখলাম মাও যেন সুখ পাচ্ছে তাই তেমন বকবক করছেনা। এখন বলছে আহ পোঁদ মারাতে যে এত ভাল লাগে তা আমি আগে জানতাম না।<br />
                    জ্যেঠু বললেন আরে সুনন্দা আমি কতবার তোর পোঁদ মারতে চাইছি আর তুই আমাকে চুদতে দিলেনা।</p>
                <p >আরে আমি কি জানতাম যে পাছা চোদায় এত সুখ পাওয়া যায়। আমার ভয় লাগছিল তোমার যে মুগুরের মত বাড়া আমি কেন যে কোন পেশাদার মাগীও ভয়ে পালাবে। এই ভাবে জ্যেঠু মায়ের পাছা ৩০ মিনিট চুদে মায়ের পাছায় বির্ষ ঢেলে শান্ত হয়।<br />
                    আর মা ধপাশ করে বিছানায় উপুর হয়ে শুয়ে পড়ে। আমি দেখলাম মায়ের পাছার ফুটোটা হাঁ হয়ে একটা গর্ত হয়ে আছে আর পাছার সেই গর্ত থেকে ফ্যাদা অনরগল বের হচ্ছে আর বিছানায় পড়তেছে।</p>
                <h2>মুগুরের মত বাড়া দিয়ে মার পোঁদ মারার Bangla choti golpo</h2>
                <p >পরে মা আর জ্যেঠু অনেক সময় এই ভাবে শুয়ে থেকে কথা বলতে থাকে। জ্যেঠু মাকে বলল আরে সুনন্দা দেখেছ তোমার পাছা চুদে আজ আমার বাড়া শান্ত হয়েছে আর তুমি আমাকে পাছা চুদতে দিতেনা। আগে দিলে তোমার পাছা তাহলে সেই সুখ আরও আগে পেতে আর হ্যাঁ শোন আগামি কাল সকাল ১১ টার সময় পারবে আমার বাড়ি যেতে।</p>
                <p >মা – নানা কাল পারবনা কাল বন্ধের দিন, আমার ছেলে আর স্বামী বাড়ী থাকবে পরশুদিন যাব আর তোমার সেই ডাক্তার কি আসবে। আহ আমাকে কেন যে এই ডাক্তারের কাছে নিয়ে গেলে এখন আমাকে তোমরা দুজন অফ কিজে করি।<br />
                    আরে কেন ভয় পাও, দেখলে না তোমাকে আজ কেমন করে চুদলাম আর এখনও তুমি ভয় পাও। আমি আজ যাই কাল আসব না পরশুদিন তুমি আমার বাড়ী যাবে। আমার বাড়ী বলতে কোন বাড়ি জান তো।<br />
                    ও হ্যাঁ কোন বাড়ী?</p>
                <p >আরে মাগী ভুলে গেলি কয়দিন আগে যে বাড়ী গিয়ে চোদা খেলে সেই বাড়ি।<br />
                    ও মনে পড়েছে। তোমার এই বাড়ীতে যেতে আমার ভয় লাগে।</p>
                <p >দুর মাগী খালি বলে ভয়। ভয়ের গুট্টি তোর গুদে ঢুকিয়ে দেব এই বলে মা – বদমাস শালা আমার মত মাগীকে মাগনা চুদবি আবার বন্ধুকে দিয়ে চোদাবি। এখন এই বলে তারা হাসতে থাকে। পরে জ্যেঠু চলে যায়। ঔদিন রাতে আর কোন কিছুই হয়নি কিন্তু না হলে কি হবে আগামি পরশুদিন যে মাকে তারা দুজন চুদবে বেশ্যার মত ফেলে আমাকে তা দেখতে হবে।</p>
                <p >এর পরদিন আমাদের পরিবারের সবাই প্রতিদিনের মত বন্ধের দিন কাটাই আর আমি দুপুরের দিকে মাকে আবার বলি আমার সেই পুরানো কথা মা আমার ভাই বা বোন করে আসবে।<br />
                    মা শুনে বাবাকে বলেন যে শোনো তোমার ছেলে কি বলছে, তাকে বলে দাও করে আসবে। বাবা মার কাছে গিয়ে মায়ের পেটে হাত দিয়ে বলেন বাবা কিছুদিন অপেক্ষা কর।কিছুদিন পরেই পাবে আমি তার ব্যবস্তা করে ফেলেছি।</p>
                <p >আমি জানি কে ব্যবস্তা করেছে তুমি না সেই মুসলমান জ্যেঠু। আর এখন জ্যেঠু একা নয় তার সাথে যোগ হতে চলছে জ্যেঠুর বন্ধু ডাক্তার। ঐদিন আমরা আমাদের প্রতিদিনের মত আমাদের সাধারন ভাবে গেল। রাতে বাবা আর মা চোদাচুদি করেছে আর তখন মা বাবকে বলল শুনছ আমি কাল সকালে একজন ডাক্তারের কাছে জব আমার চেকআপ করানোর জন্য।</p>
                <p >বাবা আরে যাও আর দেখ কি হল তোমার পেটে হাহাহাহা করে বাবা হাসতে থাকে আর মা মুচকি হাসি দিয়ে বাবার বুকের উপরে শুয়ে রইল। পরদিন সকালে বাবা ঘুম থেকে উঠে নাস্তা করে বাবা অফিসে চলে যায় আর মা আমাকে স্কুলের জন্য রেডি হতে বলছে।<br />
                    আমি মাকে দেখানোর জন্য যে আমি স্কুলে যাচ্ছি এমন আচরন করলাম আমি রেডি হয়ে বাড়ীর বাহিরে এসে এদিক ওদিক ঘুরতে থাকি আর বাড়ীর দিকে চোখ রাখি যে কখন মা বের হয়।</p>
                <p >এই ভাবে এক ঘন্টা অপেক্ষা করার পরে মা বড়ী থেকে বের হল আর আমি যা দেখলাম আামর চোখ উপরে উঠে গেল। মা একি পড়েছে আমার দেখে লোভ হচ্ছে আর জ্যেঠু আর তার বন্ধু তো দেখলে মাকে কি করবে কে জানে। মা সেজেছে এমন ভাব মনে হচ্ছে যেন কোন নতুন বউ আর মায়ের পরনে লাল রংয়ের শাড়ি আর তা নাভির নিচে পড়া।</p>
                <p >যাক মা বাড়ী থেকে বের হয়ে সোজা আমাদের বাড়ীর বাহীরে এসে বাড়ীর গেটে তালা দিয়ে কাকে যেন ফোন করল। পরে মা একটা রিক্সায় উঠে কি যেন নাম বলল শুনতে পারলাম না। আমি মায়ের পিছু নিলাম আরেকটা রিক্সা নিয়ে। রিক্সার ড্রাইভারকে বললাম ভাই চল সামনের রিক্সায় আমার মা যাচ্ছে আমাকে না পেয়ে একা চলে যাচ্ছে তাই তখন মায়ের রিক্সাকে ফলো করে যেতে থাকি।</p>
                <p >মায়ের রিক্সা ২০মিনিট যাওয়ার পর একটা বাজারে ভিতরে থামল। আমিও পিছনে ছিলাম তাই সিক্সাওয়ালাকে বললাম আমাকে নামিয়ে দিতে। আমি নেমে পড়ি আর মাকে ফলো করি। মা আগে পিছে তাকিয়ে বাজারের সরু এক রাস্তা ধরে হাঁটতে থাকে। পরে একটা র্ফামেসির ভিতরে ঢুকে পড়ে। আমি আড়াল থেকে দেখি মা ঢোকা মাত্র জ্যেঠু মায়ের পাশে দাড়িয়ে আছে আর সেই ডাক্তার বন্ধু ও তারা কি যেন কথা বলছে।</p>
                <p >কিছুক্কন পরে মা ডাক্তারের ফার্মেসির ভিতরে চলে যায় আমি সাথে সাথে ফার্মেসির পিছনে চলে যাই। যাওয়ার পরে দেখি আরে মা তো পিছনের দরজা দিয়ে চলে যাচ্ছে আর সাথে জ্যেঠু ও ডাক্তার। পিছনের রাস্তা একেবারে ফাকা মনে হয় আর এটা ডাক্তারের বাড়ীর রাস্তা। আমি তাদের পিছু নিয়ে এগোতে থাকি।</p>
                <p id="5️⃣">5️⃣</p>
                <p >২/৩মিনিট হাটার পর একটা বাড়ীর মধ্যে তারা ঢোকে। বাড়ীটা তেমন ভাল না, আধা পাকা টিনের চালা। দরজা খুলে ডাক্তার ঘরে ঢোকে আর সাথে মা জ্যেঠু ঢোকে দরজা খোলার পরে আমি দেখলাম ঘরের ভিতরের পরিবেশ ভাল আর সুন্দর। ঢুকে দরজা লাগিয়ে দেয় আর আমি তাড়াতাড়ি বাড়ীর পাশে গিয়ে তারা কোন ঘরে আছে তা খুজতে থাকি।</p>
                <p >খুজতে খুজতে আমার কানে তাদের কথার আওয়াজ আসে। মা বলছে ভাইসাব আপনারা আমাকে আজ একটু তাড়াতাড়ি ছাড়তে হবে। জ্যেঠুর বলল আরে সুনন্দা এত তাড়া কিসের।<br />
                    তাদের কথপোকথন:- না ভাইাসাব একটু আগে বাড়ী গেলে আমার জন্য ভাল হয় আর এখন ১১টা বাজে ৩টার আগে আমাকে ছেড়ে দেবেন। আচ্ছা বলে ডাক্তার মন হয় মাকে চুমু খাচ্ছে চকাষ চকাষ শব্ধ পেলাম। আমি তাদের কথা লক্ষ্য করে ঘরের খুজে পাই আর জানালা খুলা মানে একটু ভেজানো, আমার কপাল ভাল মনে হয়।</p>
                <p >আমি জানালা একটু ফাঁক করে ঘরের ভিতরে চোখ রাখি। আর আমার চোখে পড়ল মা শাড়ি খুলে বিছানায় পড়ে আছে আর জ্যেঠু আর ডাক্তার মায়ের দুই মাই নিয়ে পড়ে আছে।<br />
                    ডাক্তার: আরে সুনন্দা তোকে প্রথম যখন আমি চেকআপ করি তখন তোর মাই পাছা দেখে আমার কি অবস্থাটা হয়েছিল তা তুই জানিসনা আর তোর পেটে যে অবৈদ বাচ্চা তা আমি বুঝতে পারি।<br />
                    জ্যেঠু: আরে তুই শালা বুঝে গেলে তাই সুনন্দাকে রাজি করেছি আর শালা তোর যা বাড়া হাহাহাহাহাহাহ।</p>
                <p >মা: আরে ডাক্তার ভাই আপনি আমাকে চেকআপ করেছেন আর আমার সারা শরীরে হাতিয়েছেন। আমার মাইও টিপেছেন আর আমি আপনার প্যান্টের দিকে লক্ষ্যকরে দেখেছি যে আপনার বাড়া দাড়িয়ে আছে প্যান্ট ছিড়ে বের হয়ে আসতে চাইছে।<br />
                    তারা এসব কথার বলার ফাঁকে মাকে পুরা লেংটা করে ফেলে। আমি মাকে এই প্রথম লেংটা দেখছিনা তবে দেখছি আমার সতীসাবিত্রী মা দুইজন পরপুরুষের সাথে বেশ্যার মত বিছানায় পড়ে আছে আর দুই লম্পট আমার মাকে ছিড়ে ছিড়ে খাচ্ছে। আহ উহাহাহহা আস্তে ব্যাথা করে আহাহ।</p>
                <p >মায়ের মুখ থেকে এরকম আওয়াজ বের হচ্ছে আর তারা দুজন মাকে চটকে চলছে। ডাক্তার মায়ের পা ফাঁক করে মায়ের গুদের মুখে নিজের মুখ নিয়ে চাটতে থাকে আর মা কাটা মুরগির মত ছটফট করতে থাকে।<br />
                    জ্যেঠু লেংটা হয়ে মায়ের হাতে বাড়া ধরিয়ে দিয়ে মায়ের মাই চুষতে থাকে। ডাক্তার মায়ের গুদ চুষে উঠে আসে আর লেংটা হয়ে মায়ের মুখের পাশে আসে। আমি দেখি মায়ের মুখের সামনে কাল গোখরা শাপের মত একটা ৯ ইঞ্চি বাড়া। জ্যেঠুর বাড়ার চাইতে আরো মোটা আর লম্বা।</p>
                <h2>আমার সতীসাবিত্রী মার থ্রীসাম সেক্সের Bangla choti golpo</h2>
                <p >মা তাই দেখে কেমন করে তাকাল আর জ্যেঠুর বাড়া মুখে নিয়ে চুষতে লাগল। মায়ের মুখে বাঁড়ার মুন্ডিটা ঢুকছে আর বের হচ্ছে। পুরা বাড়া নিতে মায়ের আরো বড় করে হা করে আস্তে আস্তে মা ডাক্তারের বাড়া পুরা দমে চুষতে থাকে।আর এদিকে জ্যেঠু মায়ের গুদ চাটতে থাকে।<br />
                    এই ভাবে ডাক্তার ও জ্যেঠু মাকে ৫ মিনিট বাড়া চুষিয়ে আর গুদ চেটে ছাড়ল। পরে ডাক্তার মায়ের গুদের পাশে এসে মায়ের পা ফাঁক করে। মাও এতবড় বাড়া গুদে নেবে তাই যতটা পারে পা ফাঁক করে দেয়। আর ডাক্তার মায়ের গুদে বাড়া লাগিয়ে উপর নীচ করে কয়েকবার।</p>
                <p >আর মা আহাহ উফ আআ ঢোকান ডাক্তার আপনার বাড়া। ভাইসাবের বাড়া থেকে আর বড় আপনারটা তাই আস্তে আস্তে ঢোকান। ডাক্তার বলে ওঠে আরে সুনন্দা আজ তোমাকে আমি চুদে কত সুখ দিই তা দেখ।<br />
                    এই বলে ডাক্তার মায়ের গুদে একটা মোক্ষম ঠাপ দেয় আর পরপর করে মায়ের গুদে পুরা বাড়া ঢুকে যায়। মা মাগো উওওও আআ আমাকে মেরে ফেলল রে আস্তে আস্তেএএএএ আহ আহ আহ করতে থাকে আর জ্যেঠু বসে মায়ের মুখে তার বাড়া ঢুকিয়ে দেয় আর সাথে সাথে মায়ের গোঙ্গানীর আওয়াজ কমে যায়।</p>
                <p >আর ডাক্তার মনে হয় শরীরের যত শক্তি আছে সব শক্তি দিয়ে মাকে চুদতে থাকে। ২০ মিনিট চুদে মায়ের গুদে জোর ঠাপ দিয়ে মায়ের উপরে নিস্তেজ হয়ে পড়ে। তার মানে মায়ের গুদে বীর্ষ ছেড়ে দিয়েছে।<br />
                    ডাক্তার উপরে উঠে মায়ের গুদ থেকে বাড়া বের করে আনে আর দেখি মায়ের গুদের ভিতর থেকে সাদা ফ্যাদা বের হচ্ছে আর তা গড়িয়ে বিছানায় পড়তেছে। মা হাঁ করে শ্বাস নিচ্ছে।</p>
                <p >ডাক্তার ওঠার পরেই জ্যেঠু মায়ের পা ফাঁক করে গুদে বাড়া ফিট করে এক ঠাপে ঢুকিয়ে দিয়ে চুদতে থাকে। জ্যেঠুও আর ২০ মিনিট চুদে মায়ের গুদে ফ্যাদা ঢেলে মায়ের উপরে পড়ে থাকে । তারা কিছুক্ষন রেষ্ট নেয়। তারপর ফ্রিজ থেকে ডাক্তার ঠান্ডা পানীয় নিয়ে আসে। তারা বিছানায় লেংটা অবস্থায় তা খায়।</p>
                <p >১৫/২০মিনিট পরে তারা দুজনে মায়ের মুখে বাড়া ঢুকিয়ে চোষাতে থাকে। তাদের বাড়া দাড়িয়ে যায় আবার। একটু পরে ডাক্তার মায়ের নিচে গিয়ে মাকে উপরে তোলে আর বাড়া খাড়া করে রাখে আর মা খাড়া বাড়ার উপরে নিজের গুদ সেট করে আস্তে আস্তে করে বসে পরে আর জ্যেঠু মায়ের পিছনে গিয়ে মায়ের পোঁদে নিজে বাড়া ফিট করে আস্তে আস্তে ঢোকাতে থাকে। মা না না করতেছে কিন্তু কে শুনে কার কথা।</p>
                <p >জ্যেঠু মায়ের পোঁদে বাড়া ঢুকিয়ে দিয়ে তারা দুজন ননস্টপ মাকে চুদতে থাকে বেচারি আমার মা তাদের দুজনের মাঝে সুখে আর কষ্টে আহাহাহ উহহহহ আআআআ করতে থাকে। মায়ের গোঙ্গানি আর তাদের চোদার শব্দে সারা ঘরে চোদন সঙ্গীত বাজছে।<br />
                    এই ভাবে তারা মাকে ৪০ মিনিট উল্টে পাল্টে চুদে মায়ের গুদে আর পোঁদে ফ্যাদা ঢেলে একাকার করে দেয়। চোদার পরে মায়ের উপর থেকে আর নিচ থেকে তারা সরে যায় আর মা ধপাস করে বিছানায় পড়ে যায়। মা একেবারে নিস্তেজ হয়ে পড়ে আছে।<br />
                    এই ভাবে তারা মাকে ৩ টার আগে পর্যন্ত ৪ বার চুদে মায়ের গুদ পোঁদ ঢিলেকরে দিয়ে মায়ের মুখে ও দুধে তারা ফ্যাদা ঢালে । এর পরে মা কোন মতে শাড়ি পড়ে বাড়ী আসে আমি পিছে পিছে আসি।</p>
                <p >পরে মা তাদের সাথে আরো চোদাচুদি করেছে আর আমি একমাত্র তার সাক্ষী।আর সঠিক সময়ে আমার একটা বোন জন্ম হয় আর বাবা খুব খুশি মেয়ে জন্ম হওয়ায়। মাকে ধন্যবাদ দিতে থাকে। কিন্তু বাবা জানতে পারলনা এই মেয়েটো কার বীর্যে জন্ম নিয়েছে আর বোন জন্ম হওয়ার পরে জ্যেঠু আমাদের বাড়ী আসেন গিফট নিয়ে। মায়ের দিকে তাকিয়ে মুচকি হাঁসেন আমার চোখে তা পড়ে আর বাবার সাথে কথা বলে চলে যান। ডাক্তার বাবুও আসেন ১৫ দিন পরে। এর ২মাস পরে জ্যেঠু বাড়ী এসে মাকে চুদে যায় আর ময়ের দুধ খাওয়ানোর ওয়াদা ছিল তাই মা পালন করে।</p>
                <p >জ্যেঠুকে আমার মার দুধ খায় আর মা চোদা খায়। এই ভাবে আমার মা তাদের চোদা খেতে থাকে। জ্যেঠু ও তার সকল বন্ধুরা মাকে চুদে এখন মজা নেয়। মাঝে মাঝে মা রাতেও তাদের চোদা খায় আর আমি তা দেখি লুকিয়ে। এদিকে আমার বাবা টাকা কামাচ্ছে আর মা লম্বা লম্বা বাড়ার চোদন খাচ্ছে, এই আমাদের পরিবারের কাহিনী। হ্যাঁ মার বয়স এখন ৪৫ তবুও মা পরপুষের চোদা খেয়ে যাচ্ছে, তবে বাবা কোন দিন তা জানতে পারেনি।</p>
                <p >সমাপ্ত …।।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের যৌন ভ্রমন',
        cover: 'https://cdni.pornpics.com/460/5/250/48561328/48561328_008_5533.jpg',
        title: 'sex trip',
        catagory: ['anal', 'msm', 'fantasy'],
        ncol: 'red',
        description: (
            <p>
                বন্ধুরা, আজকে আমি একটা ট্যুরের গল্পো শোনাবো যেখানে আমার সুন্দরী মামণির শরীরটাতেই ভ্রমন করেছে কতো যে পরপুরুষ…।।<br />
                বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।
            </p>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।</p>
                <p>সময়মটো হবরাহ পৌছলম। মামণি একটা ডীপ ব্লূ সিংথেটিক শাড়ি টাইট করে পড়েছে, সাথে স্লীভলেস সাদা ব্লাউস…ভেতরে সাদা ব্রা…।ডবকা শরীরটা যেন ফেটে বেড়চ্ছে।<br />
                    ট্রেন এ উঠে দেখি একটা টু টায়ার কূপ আমাদের। বুঝলাম ট্রেন থেকেই শুরু হবে মামণির ঠাপ খাওয়া। যথারীতি ট্রেন ছাড়তেই শ্যামালকাকু ডিনারটা নিয়ে কূপের দরজাটা বন্ধ করে দিলো।<br />
                    মামণিকে বল্লো “নাও ম্যাডাম ল্যাংটো হও” মামণি ছেনালি করে বল্লো “ ইসস্ এখানে এই ট্রেনের মদ্ধ্যেই চুদবেন?”</p>
                <p>দিলিপকাকু: “এমনি এমনি বেশি ভাড়া দিয়ে সিংগেল কূপ নিয়েছি…রানিং ট্রেনে তোমার এই সুন্দর ডবকা শরীর তাকে চটকাবো বলেই তো…” বলতে বলতেই দুজনেই জামা পান্ট খুলে শুধু জঙ্গিয়া পরে। আমাকে বল্লো” নে নে টুইও খোল…রন্নিংগ ট্রেন এ নিজের মাকে চুদে দেখ।।ব্যাপক মজা পাবি”<br />
                    যাইহোক পাঠক বুঝতেই পারছেন এরপর কি হতে পরে। ডীটেল্সে গেলাম না কারণ ট্যুরের গল্পটাই আজকে আসল। শুধু এটুকু বলি ট্রেন থেকে নামা অবধি মামণির গুদ খালি ছিলো না…হয় শ্যামালকাকু , নয় দিলিপকাকু নয় আমার বাঁড়া মামণির গুদে বাঁড়া ছিলো।<br />
                    ট্রেন থেকে নেমে একটা লাক্সারী হোটেলে গিয়ে উঠলাম। ফোর বেড রূম, সীসাইড উইথ ব্যাল্কনী। মামণি ঘরে ঢুকে বল্লো “আর পারছিনা আগে চান করতে হবে। গুদটা পুরো চটচট করছে।” আসলে আমরা সবাই মামণির গায়ে ফ্যাদা ফেলে মামণির প্যান্টিটা দিয়েই মুছেছি। আর ওই প্যান্টিটাই মামণি এখনও পরে আছে।<br />
                    সবাই মোটামুটি উদম ল্যাংটো হয়ে ঘরে ঘুরছি। আর মামণির ল্যাংটো ডবকা শরীরটা চোখের সামনে থাকায় আমাদের তিনজনের বাঁড়াই খাড়া। মাঝে মাঝেই কেউ না কেউ মামণির পাছার ফাঁকে নিজের বাঁড়া ঘসে দিচ্ছে, দুধ টীপছে নয়তো গুদতাকে খাঁচ্চে । যাইহোক চট্‌পট্ চান সেরে আমরা নীচে খেতে গেলাম। মামণি এখন একটা হালকা হলুদ কুর্তা পড়েছে ওরণা ছাড়া সঙ্গে ব্ল্যাক লেগিন্স। ওই ডাবকা আর টাইট ফিগারে যা লাগছে!!! ডাইনিংগ হলে লোকে খাবার খাবে কি মামণির শরীরটাকেই চোখ দিয়ে খেতে ব্যস্ট হয়ে গেলো!!!</p>
                <p>এর মধ্যে খেতে খেতে দেখি মামণির বাঁ হাতটা কেমন যেন মূভ করছে…।টেবিলের তলা দিয়ে দেখি শ্যামালকাকুর কুর্তার চেন খোলা…আর ওর হোঁতকা কালো বাঁড়াটা নিয়ে মামণি খেলছে খেতে খেতেই…।অসাধারণ…দেখেই আমার ধন টাইট।।আমার সুন্দরী মা পাব্লিক প্লেসে পরপুরুষের ধন খিঁচে দিচ্ছে উফফফফ।।<br />
                    আমি আর মামণি খেয়ে রূমে চলে এলাম। শ্যামালকাকু আর দিলিপকাকু খানিক বাদে এলো। রূম এ ঢুকে বল্লো” কাল সাইট সীযিংগ করতে যাবো।।সব এরেংজ করে এলাম” বলেই মামণিকে বল্লো” কি গো সুন্দরী জামাকাপড় পরে শুলে যে!!!”<br />
                    মামণি; ‘প্লীজ দিলিপ…পেচ্ছাপ করতে পারছি না এতো ব্যাথা হয়ে গেছে।।প্লীজ এখন না।।রাতে করবেন”<br />
                    দিলিপকাকু বল্লো:” আরে ঠিক আছে রাতেই করবো…কিন্তু শোয়াটা ল্যাংটো হয়ে করলে ক্ষতি কি? দেখা তো যাবে”</p>
                <p>মামণি হেঁসে বল্লো “ অফ ।।আপনি না!!!!” বলে উঠে কুর্তাটা খুলে রেখে লেগিন্সটাও খুলে রাখলো। সাদার ওপর ফ্লোরাল প্রিন্টের ব্রা-প্যান্টিটা পরে তখন মামণিকে যা লাগছিলো জাস্ট দেখেই মাল ফেলা যায়।। কিন্তু শ্যামালকাকু বল্লো “ওকী ওগুলো আবার কেনো?” বলে নিজেই উঠে গিয়ে মামণির ব্রা আর প্যান্টিটা খুলে উদম ল্যাংটো করে দিলো।<br />
                    দিলিপকাকু :” নাও এবার তোমার যেমন ভাবে খুসি শুয়ে পরও…আমরা তোমার ল্যাংটো শরীরের রূপসূধা পান করি” মামণি হেসে বিছনায় শুয়ে পড়লো। একটু বাদে ঘুমিয়েও পড়লো। মামণির ল্যাংটো শরীরটা দেখতে দেখতে আর সিচুযেশন টা যে আমার সুন্দরী মা দুটো পরপুরুষের সামনে ল্যাংটো হয়ে পরম নিশ্চিন্তে ঘুমোচ্ছে। জাস্ট ভাবা যায় না আমার বাঁড়া তাঁতিয়ে গেলো। যাইহোক ক্লান্ত ছিলাম তাই ঘুমিয়েও পড়েছিলাম। যখন উঠলাম দেখি রাত ৮টা বাজে। মামণির দুপাসে দুজনে শুয়ে আদর করছে আর মামণি ওদের বাঁড়া দুটো কে খিঁচ্ছে। আমায় উঠতে দেখে বল্লো “ আয় শ্যামালদার এখুনি আউট হবে তোরটা খিঁচে দি” আমি বললাম “ একটু চুসে দাও না!!” বলে জঙ্গিয়াটা খুলে খাটের দিকে গেলাম। মামণি উঠে বসে ঝুঁকে আমার বাঁড়াটা মুখে নিয়ে চুষতে লাগলো আর দুহাতে ওদের টা খিঁচে দিতে লাগলো। একটু বাদেই তিনজনেই প্রায় একসাথে মাল বের করে দিলাম। মামণির দুটো হাত আর মুখ পুরো ফ্যাদায় মাখমখি। যাইহোক ধুয়ে নিয়ে আমরা ডিনার করতে গেলাম। কাল তাড়াতাড়ি বেরোতে হবে।</p>
                <p>রাতে ল্যাংটো হয়ে শুলেও কিছু করা হয়নি। কারন সবাই ক্লান্ত ছিলাম। সকালে উঠে চট্‌পট্ রেডী হলাম। রূমেই ব্রেকফাস্ট সারা হলো। মামণি আজ পড়েছে একটা কালো আর আগুন রংএর কম্বিনেশন স্লীভলেস কুর্তা আর কালো লেগিন্স। সঙ্গে ব্রাইট পিংক কালারের প্যান্টি আর ব্রা। ঠোঁটে কালচে লাল লিপস্টিক।<br />
                    নীচে নেমে গাড়ির জন্য ওয়েট করছি। দেখি একটা ব্ল্যাক সূমো। শ্যামালকাকু আর দুটো অচেনা লোক নামছে। আমি বুঝে নিলাম কাল ফিটিংগ হয়েছে। মামণি আজ এদের বাড়ারও ঠাপ খাবে। ঠিক তাই। শ্যামালকাকু পরিচয় করলো “ ম্যাডাম এনাদের সাথে কাল ডাইনিংগ হলে আলাপ। আমরা আজ বেড়চ্ছি শুনে যেতে ইংট্রেস্টেড। তাই নিলাম। এই যে ইনি আনওয়ার ভাই আর ইনি জাফর ভাই। আর গাড়ি চলছে আনওয়ার ভাই এর ছেলে বিট্টু। ওরা সবাই মামণিকে হি বল্লো। মামণি মুচকি হেঁসে ওদের নমস্কার করলো।</p>
                <p>তিনজনেই মোটামুটি মামণিকে চোখ দিয়ে রেপ করছিলো। আনওয়ার ভাই এর বয়স প্রায় ৫৫ আর জাফর ভাই ও প্রায় ওই আরকম। বিট্টু ম্যাক্স ২৮। কিন্তু তিনজনেরই ওয়েল বিল্ট চেহারা। বিট্টুর তো জিম কারা বডী।<br />
                    আনওয়ার ভাই এগিয়ে এসে গাড়ির দরজাটা খুলে মামণিকে বলল্লো “আসুন ম্যাডাম।।” মামণি এগিয়ে যেতেই আনওয়ার নিজে উঠে জানলার ধারে বসলো আর মামণিকে ওর পাসে বসালো। এবার জাফর উঠে মামণির পাসে বসলো। শ্যামালকাকু সামনে উঠলো। আমি আর দিলিপকাকু গাড়ির ব্যাকসীটে। বিট্টু গাড়ি স্টার্ট দিলো। সিটী লিমিট পেড়তেই বেরলো বিয়ারের বোতল। দিলিপকাকু ওপেন করে সবার হাতে ধরিয়ে দিচ্ছে। এরমধ্যে অলরেডী জাফর আর আনওয়ার মামণির হাতে হাত বোলাচ্ছে। মাঝে মাঝেই কুর্তার ওপর দিয়েই মামণির ফলা বীটী টাইট দুধ গুলোতে হাত বোলাচ্ছে হালকা টীপছে। মমোনীও বুঝে গেছে কি হবে আর মজাও পাচ্ছে…। দুবোতল করে বিয়ার সবার প্রায় শেষ। আনওয়ার আর জাফর এর হাত এখন মামণির কুর্তার তলা দিয়ে ব্রা ঢাকা বুকে পৌছে গেছে। টেপাটা মাঝে মাঝেই এতো জোরে হচ্ছে যে মামণি আহ আহ লাগছে করে উঠছে। মামণির কুর্তা পেটের কাছে। লেগিন্স এর ওপর দিয়েই মামণির কলাগাছের মতো মোটা থাই গুলোতে হাত বোলাচ্ছে ওরা। মাঝে মাঝে লেগিন্স আর প্যান্টি দিয়ে ঢাকা গুদ টাও টীপছে। আমরা পেছন থেকে আর শ্যামালকাকু বিট্টু সামনে থেকে লুকিংগ গ্লাস দিয়ে দেখছে।</p>
                <p>মামণি হঠাত্ ডাকলো “ বিট্টু”<br />
                    বিট্টু “ হ্যাঁ বৌদি বলো”<br />
                    মামণি :” কোনো পেট্রল পাম্পে একটু দাড় কারবে” গাড়ি তখন ধুধু হাইওয়ে দিয়ে ছুটছে।<br />
                    সেকি রানী।।তোমার পেট্রল পাম্পে কি দরকার?” জাফর বল্লো।<br />
                    “না না বৌদির বোধহয় হিসু পেয়েছে? তাই না বৌদি” বিট্টু উত্তর দিলো। এতগুলো পরপুরুষের সামনে এটা শুনে মামণি বেশ লজ্জায় পরে গেলো। প্রায় লাল হয়ে গেলো।</p>
                <p>বিট্টু বল্লো “ আরে বৌদি লজ্জার কি আছে? বিয়ার খেলে সবার হিসু পায়। আমরা তো ওপেনে নুণ্টু বের করে করতে পারবো। তুমি তো আর খোলি জায়গায় তোমার হিসুরানী কে বার করতে পারবে না…” আমরা সবাই হেঁসে উঠলাম মামণি লজ্জায় দুহাত দিয়ে মুখ ঢাকলো। আনওয়ার ঝুঁকে ছেলের কানে কানে কি যে বল্লো। বিট্টু হিহি করে বল্লো” জিও দাদ!!! সেক্সী প্ল্যানে তোমার জুড়ি নেই”<br />
                    এই বলে গাড়ি টাকে একটা ডানদিকের রাস্তায় ঢুকিয়ে দিলো। একটা বড় জঙ্গলের মতর সামনে গাড়িটা লাগিয়ে বল্লো” চলো সবাই নামো’</p>
                <p>সবাই নেমে জ়িপ খুলে নিজের নিজের ঠাটানো বাঁড়া বের করে ফেলেছে। বিট্টু নেমে মামণিকে নামিয়ে বল্লো “এখানে নয়” বলে মামণির হাতের তলা দিয়ে হাত ঢুকিয়ে দুধ টিপতে টিপতে ওই জঙ্গলটার পাস দিয়ে এগিয়ে গেলো। একটু গিয়েই দেখি।।ফাঁকা মাঠ। ওই ওপেনে দাড়িয়ে বল্লো “ বৌদি কুর্তাটা তুলে গুটিয়ে ব্রা এর সাথে গুজেঁ দাও আর সবাই বৌদিকে ঘিরে গোল হয়ে দাঁড়াও” মামণি হতভম্বের মতো তাই করলো। এবার বিট্টু বল্লো “ বৌদি লেগিন্সটা খুলে আমাকে দাও।” মামণি লেগিন্সটা খুলতেই শুধু একটা পিংক প্যান্টি পড়া মামণি। বিট্টু এগিয়ে গিয়ে প্যান্টিটা খুলে পা দিয়ে বের করে দিলো। অসাধারণ দৃষ্য। আমার ডবকা সুন্দরী মামণি একটা খোলা মাঠের মধ্যে ৫টা পরপুরুষের সামনে চকচকে কামানো গুদ নিয়ে দাড়িয়ে। প্যান্টিটা খুলে উঠে দাড়িয়ে বিট্টু বল্লো”বৌদি জ়িপটা খুলে আমার ল্যাওড়াটা একটু বের করে দাও প্রীজ।” মামণি কাঁপা হাতে জ়িপ খুলে বিট্টুর প্রায় ৭” লম্বা কাটা ধনটা বার করে হাত বুলতে লাগলো। এবার বিট্টু মামণির পিছন দিকে চলে গিয়ে মামণির তানপুরার মতো পাছা দুটোয় হাত বোলাচ্ছে। মাঝে মাঝে দুপায়ের ফাঁক দিয়ে আঙ্গুলটা এনে গুদের টিয়াটায় ঘসছে। দু এক বার করতেই মামণি আর পারলো না। চরচর করে পেচ্ছাপ করতে শুরু করে দিলো। ইশ ভাবা যায়…।আমার সুন্দরী মা খোলা মাঠে পরপুরুষের সামনে দাড়িয়ে পা ফাঁক করে মুতছে। কিছুখনের মধ্যেই মামণির মোতা শেষ। এবার শুরু হলো আমাদের মোতা আর মামণির এক এক করে আমাদের ধন গুলোকে হোসপাইপের মতো ধরে নিজের গুদ ধুয়ে নিল…।</p>
                <p>সবার মোতা হলে বিট্টু গিয়ে গাড়ি থেকে একটা বড় কাপড় নিয়ে এলো। মামণির তখন তলপেট থেকে পায়ের পাতা অবধি আমাদের পাঁচজনের হিসিতে মাখমাখি। বিট্টু কাপড়টা দিয়ে মামণির গুদ থেকে পা অবধি ভালো করে মুছিয়ে দিয়ে বল্লো “ নাও বৌদি এবার তোমার এই ডবকা বডী টা ঢেকে ফেলো”<br />
                    জাফর আপত্তি করে বল্লো “ কেনো বেটা রানী নাঙ্গা হি গাড়িতে বসুক না।।যেতে যেতে চটকানো যাবে।।এতো খাসা মাই, গাঁড়…”<br />
                    বিট্টু বল্লো “না হাইওয়ে তে প্রবেল্ম হবে…এখন পরে নিক।।এরপর তো বাংলোয় পৌছে বৌদি নাঙ্গা হি থাকবে”<br />
                    বুঝলাম যে আজকে মামণিকে ওরা আর জামাকাপড় পড়তে দেবে না।</p>
                <p>কথা বলতে বলতে এসে আমরা গাড়িতে বসলাম। গাড়ি স্টার্ট হতেই আবার খোলা হলো বিয়ারের বোতল। এবার আনওয়ার আর জাফর দুজনে পালা করে মামণিকে বিয়ার খাওয়াতে লাগলো। আর যথারীতি মাই টেপা, গুদ চটকানো চলছেই। মাঝে মাজে মামণির জীব চুষছে। হঠাত্ লক্ষ্য করে দেখি আনওয়ার আর জাফর দুজনেরই কালো চকচকে বাঁড়া দুটো বাইরে। মামণি দুহাতে দুটো বাঁড়া হালকা করে খেঁচে দিচ্ছে। মাঝে মাঝে খানিকটা করে থুতু হাতে নিয়ে বাঁড়াগুলোতে মাখাচ্ছে। আবার মাঝে মাঝে মাথাটা ঝুকিয়ে বাঁড়াগুলো চুষেও দিচ্ছে বা নখ দিয়ে পেচ্ছাবের ফুটো গুলো তে ঘসছে…অফ আমার সুন্দরী মা দুটো পরপুরুষের বাঁড়া নিয়ে খেলছে আর তারা আমার সুন্দরী মায়ের ডবকা দেহোটাকে চটকাচ্ছে…</p>
                <p id="2️⃣">2️⃣</p>
                <p>একটু বাদেই বিট্টু বল্লো।।দাদা তুমি একটু ড্রাইভ করবে…আমি একটু বৌদি কে চটকাবো?<br />
                    জাফার ভাই রাজি হতে বিট্টু গাড়িটা সাইড করে ড্রাইভার সীট থেকে নেমে এসে জাফার ভাইয়ের জায়গায় মামণির ডান পাসে বসলো।<br />
                    বৌদি আমার বাঁড়াটা বের করে একটু চুষে দাওনা প্রীজজজ…।খুব তাঁতিয়ে গেছে…পারছি না</p>
                <p>মামণি নরম ফর্সা আঙ্গুলে জ়িপার খুলে বিট্টুর প্যান্টের ভেতর হাত ঢুকিয়ে দিলো…আর বেশ কসরত করে বিট্টুর ৭” লম্বা কালো কুচ্‌কুচে ধনটা বের করে আনলো…… কালচে লাল মুদটার সাইজ় প্রায় হাঁসের ডিমের মতো…।কামরস বেরিয়ে বেস চক চক করছে। ততখনে বিট্টুর হাত লেগিন্সের ভেতর দিয়ে পৌছে গেছে মামণির ডবকা গুদে। গুদে আঙ্গুলের ঘসা খেয়ে আহহ আহহ করে উঠলো মামণি আর প্রায় রীফ্লেক্স এক্সানেই মাথাটা ঝুকিয়ে মুখে পুরে চুষতে লাগলো বিট্টুর ধনের মুণ্ডিটা। মামণি মন দিয়ে চুষছে ।।মাঝে মাঝে মুখটা যখন তুলছে বোঝা যাচ্ছে প্রচুর লালায় মাখামাখি করে দিয়েছে বিট্টুর বাঁড়াটাকে …</p>
                <p>বিট্টু ও মামণির গুদে আংলি করতে করতে আরামে চোখ বুজে চোষা খাচ্ছে। আনওয়ার ভাই মাঝে মাঝে মামণির মাই টীপছে। একটুখনের মধ্যেই বিট্টু বল্লো বৌদি আমার বেড়বে…।তোমার মুখটা ফ্যাদা দিয়ে পেংট করবো…।বলতে বলতেই মামণির চুলের মুঠি ধরে তুলে বিট্টু গাড়ির মধ্যে নিজের দুপায়ের ফাঁকে বসিয়ে দিলো…।বামহাতে মামণির মাথাটা শক্ত করে ধরে দান হাতে ধনটা নিয়ে মামণির মুখ লক্ষ্য করে খিঁচতে থাকলো…বোধহয় ১০ সেকেন্ডের মধ্যেই ঝলকে ঝলকে ফ্যাদা বেরিয়ে মামণির গাল ঠোঁট নাক চোখের পাতা এমনকি কপালেও পড়লো…।টিপে টিপে শেষ বিন্দু ফ্যাদা টুকু মামণির ঠোঁটে লাগিয়ে বল্লো…বৌদি নরবে না…একটা ছবি তুলবো।।এই বলে নিজের একটা দামী মোবাইল ক্যামে মামণির ওই ফ্যাদ মাখা মুখের ছবি নিলো। এবার মাথাটা ধরে নিজের প্রায় শক্ত ধনটাকে দিয়ে ফ্যাদাগুলো মামণির সারা মুখে মাখাতে লাগলো। মামণির গোটা মুখ তখন বিট্টুর ফ্যাদায় সাদা…মনে হচ্ছে মেকআপ লাগিয়েছে…ধনটাকে ঠোঁটের ওপর ধরে বল্লো… এই শট একটা নিন তো… আনওয়ার নিজের মোবাইলে তুলে নিলো মামণির ফ্যাদামাখা মুখের ওপর বিট্টুর ধন ঠোঁটে নেওয়া ছবি।</p>
                <p>এতোটা রস ঢেলেও বিট্টুর ধন একটুও নরম হয়নি…।।বিট্টু এবার মামণির মাথাটা বাম হাতে ধরে ডান হাতে নিজের ধনটা দিয়ে মামণির সারা মুখে লেগে থাকা ওর ধনের রস গুলো কাচিয়ে নিতে থাকলো। কিছুটা রস কাচিয়ে ধনে মাখিয়ে ধনটা মামণির ঠোঁটের কাছে ধরে বল্লো।।নাও আমার ধন থেকে চুসে রসটা খেয়ে ফেলো।<br />
                    মামণি জীবটা বের করে বিট্টুর ধনের মুদোয় লাগা রস গুলো চেটে নিলো। এরকম বার দুয়েক কারার পর যখন মামণির মুখের লেগে থাকা সব ফ্যাদা বিট্টুর ধন হয়ে মামণির মুখে ঢুকে গেছে।।<br />
                    ততখনে মামণি বিট্টুর সব রস গিলে ফেলেছে…।এবার মামণি উঠে সীটে বসে নিজের ওরণা দিয়ে মুখটা ভালো করে মুছে নিলো।<br />
                    হঠাত্ গাড়িটা থেমে গেলো… মামণির ধন চোসা আর রস খাওয়া দেখতে এতো ব্যস্ত ছিলাম যে খেয়াল করিনি আমরা একটা বেশ বড় এপার্টমেংটের মধ্যে এসে গেছি।<br />
                    গাড়ি থেকে সবাই নামলাম। সামনেই সিক্যূরিটী রূম। সিক্যূরিটী গার্ড এগিয়ে এসে আনওয়ার, জাফার আর বিট্টুকে সেলাম করলো। আমরা সবাই এগিয়ে গিয়ে লিফ্টে উঠলাম।</p>
                <p>পাঁচতলায় লিফ্ট থামলো। যে ফ্ল্যাটটাতে ঢুকলাম সেটা মিনিমাম ৩০০০ স্কো ফুটের…ওয়েল ফার্নিশ্ড…কার্পেট আর সোফা গুলো তো তুলতুলে নরম…<br />
                    হঠাত্ দেখি একটা ছোট্ট টুল…তার মাঝখানে ডিল্ডো ফিট করা…আমি সেদিকে অবাক হয়ে দেখতেই জাফার বল্লো…আরে শুধু এটা কি দেখছো এরকম অনেক কিছু এখানে পাবে…আর সেগুলো সবই তোমার এই ডবকা সুন্দরী মায়ের গুদ আর পোঁদের ফুটোয় ঢুকবে…<br />
                    সবাই হেঁসে উঠলাম শুনে…বুঝলাম যে এরা এখানে প্রায়ই মহিলাদের নিয়ে এসে চোদন লীলা চালায়…আজ এদের শিকার আমার সুন্দরী মামণি…<br />
                    আনওয়ার বল্লো নাও এবার সবাই জামাকাপড় খুলে শুধু জঙ্গিয়া পরে থাকো…আর রানী তুমি দাড়াও তোমাকে আমি নিজে হাতে ল্যাংটো করবো।।</p>
                <p>সবাই একেক করে জামা কাপড় খুলে শুধু জাঙ্গিয়া পরে রইলাম। আনওয়ার নিজের সব খুলে শুধু জঙ্গিয়া পড়া অবস্থায় মামণিকে সোফা থেকে তুলে হাত ধরে ঘরের মাঝখানে দাড় করালো। তারপর প্রথমে কামীজ়টা খুলে দিলো…মামণি একটা হলুদ রংয়ের ব্রা পরে আছে…মামণির ৩৬ডি মাই গুলো যেন মনে হচ্ছে উপচে পড়ছে। আনওয়ার দুটো মাইকে আলতো করে টিপে দিলো।<br />
                    এবার সালবারের দড়িটা ধরে একটান…সালবার খুলে মাটিতে…উফফফ… গোলপি প্যান্টি আর হলুদ ব্রা পরে আমার সুন্দরী মামণি ৫টা পরপুরুষ আর নিজের ছেলের সামনে দাড়িয়ে…<br />
                    আনওয়ার বল্লো “বিট্টু একটা আমার মাপের লাল ডিল্ডো নিয়ে আয়”<br />
                    হাত বারিযযে মামণির প্যান্টির দুদিকে আঙ্গুল ঢুকিয়ে টেনে নীচের দিকে নামিয়ে দিলো… প্যান্টি নেমে পায়ের নীচে। মামণি একটা ব্রা পড়া অবস্থায় কামানো চকচকে গুদ নিয়ে মাঝখানে দাড়িয়ে। আসার সময় ঘসঘসীটা যে বেশ হয়েছে বোঝা যাচ্ছে ফার্সা গুদের জায়গায় লাল হয়ে আছে…<br />
                    বিট্টু একটা লাল টুকটুকে প্রায় ৭” লম্বা বাঁড়া নিয়ে এলো। আনওয়ার মামণিকে বল্লো রানী আমার জঙ্গিয়াটা খুলে দাও। মামণি হাত বাড়িয়ে আনওয়ারের জঙ্গিয়াটা নামিয়ে দিতেই ডিল্ডোটার মতই লম্বা বোধহয় তার থেকেও বড় মোটা কালো কুচ্‌কুচে ধনটা লাফ দিয়ে বেরলো।।<br />
                    আনওয়ার মামণির হাতটা টেনে নিয়ে নিজের ধন ধরিয়ে বল্লো কি রানী পছন্দ?<br />
                    মামণি অত লম্বা আর মোটা ধনটায় হাত বুলাতে বুলাতে বল্লো কত বড় আর মোটা!!!!</p>
                <p>সবাই হেঁসে উঠলাম। এবার আনওয়ার বল্লো ওই জন্যই তো তোমায় প্র্যাক্টীস করিয়ে নেবো…নাও পা দুটো ফাঁক করে দাড়াও আর নিজের হাতে নিজের গুদের ফুটোটা টেনে ফাঁক করো।।<br />
                    মামণি কথা মতো নিজের কলাগাছের মতো মোটা আর ফর্সা থাই দুটো ফাঁক করে দাড়ালো আর হাতে অনেকটা থুতু নিয়ে প্রথমে নিজের গুদে লাগালো তারপর একটু ঝুঁকে দু হাতে দুদিক থেকে গুদের ফুটোটা টেনে ধরলো।<br />
                    আনওয়ার বিট্টুর হাত থেকে ডিল্ডোটা নিয়ে প্রথমে নীচের দিকের একটা বটনে চাপ দিলো। দেখলাম একটা ফ্লুইড ওটার মুখ দিয়ে বেরিয়ে গেলো…আনওয়ার ফ্লুইড টাকে ভালো করে ডিল্ডোটায় মাখতে ওটা চকচক করে উঠলো। এবার আনওয়ার মামণির সামনে গিয়ে ঝুঁকে পরে ডিল্ডোটার মাথাটা মামণির গুদের মুখে সেট করলো আর আস্তে আস্তে নীচের নবটা ঘোরাতে লাগলো…মামণি হঠাত্ ইসস্ ইসস্ করে উঠলো। বুঝলাম ওটা হালকা ভাইব্রেট করছে তাই মামণি আরাম পাচ্ছে। এবার আনওয়ার এটা ওটা বলতে বলতে হঠাত্ এক ঠাপে পুরো ডিল্ডোটা মামণির গুদে ঠেলে দিলো। মামণি চেঁচিয়ে উঠলো। ততখনে ডিল্ডোটার ৭০% মামণির গুদের ভেতর। বাকিটা বাইরে ঝুলছে। মুহুর্তে মামণি দুটো থাইকে কাঁচি মেরে বন্ধ করে ফেলল আর তাল সামলাতে না পেরে কার্পেটের ওপর পরে গেলো…অসাধারণ দৃষ্য আমার সুন্দরী মামণি উলঙ্গ হয়ে ফর্সা গুদে লাল ডিল্ডো ঢুকিয়ে এতগুলো পরপুরুষের সামনে পরে আছে।</p>
                <p>জাফার এসে মামণিকে হাত ধরে তুলল। বল্লো চলো ফ্ল্যাটটা ঘুরিয়ে আনি সবাইকে। এই বলে একদিকে আনওয়ার একদিকে জাফার দুজনে মামণির কোমর জড়িয়ে ব্রায়ের ওপর দিয়ে মাই টিপতে টিপতে এগলো। গুদে ডিল্ডো ঢোকানো থাকায় মামণির হাঁটতে বেশ অসুবিধে হচ্ছিলো…পাটা একটু ফাঁক করে হাঁটছিলো। ফলে লদলদে পাচ্ছাটা আরও দুলছিলো।। আর এইদেখে আমাদের সবার তখন কামরস বেড়োচ্ছে…<br />
                    ফ্ল্যাটটা প্রায় ৫টা রূম, প্রত্যেক রূমেতে চারদিকে আয়না…আর অদ্বুত সদ্বুত সব ফার্নিচার।। কোনটা উপুর করে গুদ মারার জন্য কোনটা পা ঝুলিয়ে শুইয়ে চোদার জন্য।।কোনটা আবার বেঁধে রেখে পোঁদ মারার জন্য। যাকে বলে একটা পুরদস্তুর সেক্স ওয়েসিস। হঠাত সামনে কিছু দেখে আমি চমকে উঠলাম। দেখি দুটো কালো কুচ্‌কুচে লোক প্রায় ৬ফুট লম্বা। একদম উলঙ্গ। আর কিছু না হলেও ৮”-৯” সাইজ়ের হোঁতকা বাঁড়া তাঁতিয়ে দাড়িয়ে।</p>
                <p>বিট্টু বল্লো, ওরা এই ফ্ল্যাটে কাজ করে । আর মাঝে মাঝে আমরা যাকে চোদার জন্য আনি সে যদি বেগর্বাই করে এদের হাতে দিয়ে দি গুদ আর পোঁদ মারবার জন্য। বুঝলাম এটা একটা ইনডাইরেক্ট থ্রেট তো মামণি। মামণি দেখি বেশ স্মার্ট হয়ে গেছে। সামনে গিয়ে ওদের ওই মস্ত বাঁড়া দুটোয় হালকা করে হাত বুলিয়ে দিলো। আনওয়ার বল্লো কি রানী পছন্দ ওগুলো? একবার গুদে নিয়ে টেস্ট করবে?<br />
                    মামণি ভয়ে আঁতকে উঠে বল্লো না না হাতে ম্যাক্সিমাম মুখেই চলবে।।গুদে অসম্ভব।।ফেটফুটে যাবে<br />
                    মামণির মুখে গুদ শুনে সবাই হইহই করে উঠলো।।</p>
                <p>এবার আনওয়ার বল্লো দেখো আমাদের সবার এ ল্যাওড়া টাইট হয়ে গেছে।।মাল বের করা দরকার।। রানী এভাবে সোফাতে বসুক। আমরা রানী কে দেখে খেঁচে মাল বের করে নি।।তাহলে পরে চোদার মজাটা অনেকখন ধরে পাওয়া যাবে।<br />
                    মামণি ব্রাটা খুলে গুদে লাল ডিল্ডো নিয়ে সোফায় গিয়ে বসলো। আনওয়ার একটা করে ছোটো কাঁচের বাটি সবার হাতে দিলো বল্লো সবাই খেঁচে যতটা বেশি মাল এই বাটিতে ফেলবে নস্ট করো না…<br />
                    মামণি তার টকটকে ফর্সা কামানো গুদে লাল ডিল্ডো আর বুক জোড়া টাইট মাই নিয়ে পা ছড়িয়ে সোফায় বসে আছে।। এই দৃষ্য দেখতে দেখতে আমরা সবাই খেঁচা শুরু করলাম। এমনকি ওই চাকর দুটোকেও আনওয়ার একটা করে বাটি দিয়েছে খেঁচে মাল ফেলার জন্য।<br />
                    ম্যাক্স ২-৩ মিনিটের মধ্যেই সবাই শ শ করতে করতে বাটিতে রস ফেলল।</p>
                <p>আনওয়ার চাকরদের বল্লো সবার কাছে থেকে বাটি নিয়ে সব মাল গুলো একটা বড় বাটি তে ঢালতে।।গায়ে লেগে থাকলে যেন চেঁচে নেয়।<br />
                    এবার আমাদের বল্লো সবাই নিজের ধনের গায়ে লাগা রস গুলো রানী কে দিয়ে চটিয়ে নাও। এক এক করে সবাই মামণির মুখে নিজের নিজের ধন ঢোকালম আর মামণিও লক্ষ্যী মেয়ের মতো সবার ধনের রস চেটে খেয়ে নিলো।<br />
                    মামণিকে মাঝখানে নিয়ে একদিকে আনওয়ার আর একদিকে বিট্টু ডাইনিংগ টেবল এ বসালো।। বাপ ছেলে দুজনে মিলে এবার মামণিকে চটকাচ্ছে।।আমরাও এদিক ওদিক বসে পড়লাম।</p>
                <p>সবার ফ্যাদা মেশানো বাটিটা মামণির সামনে রাখা…বেশ বড় একটা বাটি প্রায় ভর্তী।।ওফ।।আমার সুন্দরী ডবকা মামণি এতগুলো লোকের মেশানো ফ্যাদা খাবে।।ভাবতেই তাঁতিয়ে উঠলো।।তখন কি আর জানি যে এইরকম কতো ফ্যাদায় মামণির পেট আর গুদ ভর্তী হবে!!!<br />
                    প্রথমে এলো একটা ক্রীম দেওয়া সালাড। আনওয়ার মামণির প্লেটে ক্রীমের সাথে চামচে করে কিছুটা ফ্যাদা তুলে মিশিয়ে দিলো। বল্লো “নাও সুন্দরী শুরু করো”<br />
                    মামণি ওই ফ্যাদা মেশানো সালাড খেতে শুরু করলো। আনওয়ার আর বিট্টু মামণির দুটো মাই এর বোঁটায় সালাডের ক্রীম মাখিয়ে চেটে চেটে খাচ্ছে।</p>
                <p>এবার স্যান্ডউইচ। মামণির স্যান্ডউইচের টপ ব্রেডটা খুলে চামচে করে ফ্যাদা নিয়ে ভালো করে স্প্রেড করে দিলো তার পর টপ ব্রেডটা দিয়ে মামণিকে দিলো খাবার জন্য।<br />
                    মামণি ওই ফ্যাদাওয়ালা স্যান্ডউইচটা খেলো। তখনো বাটিতে অনেকটা ফ্যাদা রয়ে গেছে। এবার বিট্টু আমায় ডাকলো। আমি সামনে যেতে ফ্যাদার বাটিটা আমার দিকে এগিয়ে দিয়ে বল্লো ধনটা বাটিতে ডুবিয়ে মাকে ফ্যাদা খাওয়া।<br />
                    আমি বাটিটা টেনে নিজের ধনটা ছাল ছড়িয়ে ডুবিয়ে দিলাম আর তুলে সোজা মামণির মুখে। মামণি চেটে চেটে আমার ধন থেকে আটটা লোকের মিক্স্ড রস খেলো। এবার এক এক করে সবাই মামণিকে নিজের ধন থেকে ওই মিক্স্ড রস খাওয়ালো। এমনকি ওই চাকর দুটোকেও বিট্টু আনলো মামণিকে ফ্যাদা খাওয়ানোর জন্য।<br />
                    মামণি এবার বল্লো আমার খুব পেচ্ছাপ পেয়েছে।</p>
                <p>এই শুনে আনওয়ার মামণিকে কোলে তুলে সোজা ডাইনিংগ টেবিলের ওপর বসিয়ে দিলো ঊবূ করে আর ডিল্ডোটা বের করে দিলো।<br />
                    এবার একটা বড় বাটি এনে মামণির গুদের নীচে রাখলো।<br />
                    বল্লো নাও রানী এবার মোতা শুরু করো।।</p>
                <p>মামণি জানে আপত্তি করে লাভ নেই। তাই চোখ বুজে একটু কোঁত দিলো আর চরচর করে সোনালী তরল বেরিয়ে বাটিতে পড়তে লাগলো। অফ…ল্যাংটো মামণি এতগুলো লোকের সামনে ডাইনিংগ টেবিলে বসে মুতছে।।<br />
                    মোতা শেষ হতে বাটিটা টেনে আনওয়ার আর জাফার চুমুক দিয়ে বেশ কিছুটা খেয়ে নিলো আর বাকিটা ওই ফ্যাদার বাটিতে ঢেলে ভালো করে মিশিয়ে মামণির মুখের সামনে ধরলো…<br />
                    মামণি বল্লো প্লীজ এটা খাবো না…আনওয়ার বল্লো রানী কথার অবাধ্য হলে কিন্তু রাজু-বিজু কে দিয়ে চোদাবো…<br />
                    মামণি ভয়ে নিজের পেচ্ছাপ আর এতগুলো পরপুরুষের বীর্য একসাথে খেয়ে নিলো।।</p>
                <p id="3️⃣">3️⃣</p>
                <p>বাটিটা রাখতে মামণিকে আবার কোলে করে নামিয়ে সোজা নিয়ে গিয়ে ডিল্ডো ফিট করা টুলটার ওপর বসিয়ে দিলো। ফলে ওই ফিট করা ডিল্ডোটা সোজা মামণির গুদে ঢুকে গেলো। এটাও বেশ বড় তাই মামণি চেঁচিয়ে উঠলো।<br />
                    মামণিকে ডিল্ডোর ওপর বসিয়ে এবার আনওয়ার সোফায় বসলো। আমরাও সবাই এদিক ওদিক বসলাম। সবাই সিগারেট ধরালাম।<br />
                    আনওয়ার বল্লো বিট্টু মাগীটার গাঁড়টা রেডী কর …স্টার্ট করে দিলে তো তৈরী করার টাইম পাওয়া যাবে না।।<br />
                    বিট্টু চাকর দের দিয়ে একটা ফার্নিচর নিয়ে এলো যেটার একদিক উঁচু আর আরেকদিকটা ঢালু হয়ে নেমে গেছে।</p>
                <p>মামণিকে ওই উঁচু দিকটায় তুলে উপুর করে শুয়ে দিলো। আর একটা বড় স্ট্র্যাপ দিয়ে বেঁধে দিলো ওটার সাথে। আর পা দুটো সাইডের ক্ল্যাম্পের সাথে আটকে দিলো। ফলে মামণিকে এখন সিংপল পেছন উঁচু করে শুয়ে আছে বডী টা ঝুংকিয়ে। ফর্সা ডবকা পাছা আর গুদটা ছেত্রে আছে।<br />
                    বিট্টু এবার দুটো বড় কালো ডিল্ডো আর একটা বড় বোতলে কোনো তেল নিয়ে এলো। মামণি উপুর হয়ে উল্টোদিকে আটকে আছে। ফলে বুঝতে পারছে না যে তার ডবকা গাঁড়ের ফুটোটায় কি হতে যাচ্ছে।</p>
                <p>বিট্টু ক্যাপ খুলে বোতলটা মামণির পোঁদের কাছে নিয়ে গিয়ে অল্প করে তেল মামণির পোঁদের ফুটোর ওপর ফেলল। মামণি শিউরে উঠলো। এবার নিজের আঙ্গুল দিয়ে তেলটা মামণির পোঁদের ফুটোয় মালিশ করছে। বার বার তেল ঢালছে আর মালিশ করছে। মাঝে মাঝে একটা দুটো করে আঙ্গুল পোঁদের ফুটোয় ঢোকাচ্ছে…।এরকম কিছুখন করার পর একটা ডিল্ডো হাতে নিয়ে ভালো করে তেল মাখলো। মামণির পোঁদের ফুটোয় রেখে হালকা চাপ দিলো।।মামণি না না করে চেঁচিয়ে উঠলো। বিট্টু সপাটে মামণির ডানদিকের পাছাটায় একটা চর মারল। ফর্সা পোঁদ লাল হয়ে গেলো। বল্লো।।চুপ মাগি।।একদম চুপচাপ।।</p>
                <p>আবার ওই ডিল্ডোটাকে পোঁদের ফুটোয় রেখে ঘোরাতে লাগলো স্ক্রূ ড্রাইভারের মতো করে… মাঝে মাঝে ডিল্ডোটার গা দিয়ে একটু করে তেল ঢেলে দিচ্ছিলো।।করতে করতে হঠাত্ করে একটা জোড় ধাক্কা দিয়ে ডিল্ডোটার মুন্ডী টা সোজা মামণির পোঁদের ভেতর।।মামণি বাবাগো মাগো করে চিতকার করে উঠলো…বিট্টু আবার ও মামণির পাছায় বেশ গোটা কয়েক চর মেরে বল্লো চুপ শালি রেন্ডি,,,, একদম চিল্লাবী না…</p>
                <p>ডিল্ডোটা মামণির পোঁদের টাইট ফুটোয় ঢুকে একেবারে কাপে কাপে বসে গেছে…বিট্টু সাইড দিয়ে অল্প অল্প করে তেল ঢালছে আর আস্তে আস্তে নাড়াচ্ছে…।কিছুখন কারার পরে দেখলাম ডিল্ডোটা বেশ ঈজ়ী হয়ে গেলো মামণির পোঁদের ফুটোয়… আস্তে আস্তে ঢুকছে বেড়োছে…<br />
                    এবার বিট্টু আরেকটা বড় ডিল্ডো তুলে মামণির গুদের মুখে ঠেকলো আর কোনরকম ওয়েট না করে একঠাপে ঢুকিয়ে দিলো।। গুদ ভর্তি রস থাকায় ওই বড় ডিল্ডোটা নিতেও মামণির কোনরকম অসুবিধে হলো না।<br />
                    এবার বিট্টু দুটো ডিল্ডোর ভাইব্রেটারটা মীডিয়াম স্পীডে চালিয়ে এসে সোফায় বসে সিগারেট ধরালো।</p>
                <p>আর আমার সুন্দরী মামণি তখনও পোঁদ উল্টে শুয়ে পোঁদের ফুটোয় একটা আর গুদের ফুটোয় একটা ডিল্ডো নিয়ে আরাম খাচ্ছে।<br />
                    আমরা ৬ জন বসে বসে সিগারেট খাচ্ছি আর দেখছি মামণি গুদে আর পোঁদে দুটো ডিল্ডোর আরাম খাচ্ছে।<br />
                    সিগারেট শেষ করে বিট্টু উঠলো। আমাকে বল্লো উঠে এসে মাকে ধরো…</p>
                <p>আমি গিয়ে মামণিকে ধরলাম…।।বিট্টু বেল্ট গুলো খুলে দিতে দুজনে মিলে মামণিকে ঘরের মাঝখানে দাঁড় করলাম। গুদে আর পোঁদে ডিল্ডো নিয়ে মামণি ল্যাংটো হয়ে দাড়িয়ে একঘর লোকের সামনে।<br />
                    আনওয়ার মামণিকে ডাকলো নিজের সামনে। মামণি কোনরকমে হেঁটে আনওয়ারের সামনে দাড়াতেই ও মামণিকে হাঁটু গেরে সামনে বসতে বল্লো।<br />
                    মামণি বেস কসরত করে হান্টু গেরে বসতেই গুদের ডিল্ডোটা আরও খানিকটা ঢুকে গেলো। আনওয়ার নিজের তাতানো কালো বাঁড়াটা ছাল ছড়িয়ে ডান হাতে ধরে মামণির মাথাটা বাম হাত দিয়ে টেনে নিজের বাড়ার ওপর নিয়ে এলো। এবার বাড়ার কালচে গোলাপী মুদোটা মামণির ঠোঁটে লিপস্টিক মাখানোর মতো করে ঘসছে। আনওয়ারের বাঁড়া থেকে তখন কামরস বেড়োচ্ছে। ফলে ঊনার বাড়ার কামরাস মামণির ঠোঁটে মেখে মামণির লাল টুকতুকে ঠোঁট দুটো আরও চকচক করছে।<br />
                    খানিকখন ঘসার পর মামণিকে বল্লো হা করো রানী আর ঊনার ওই বড় ডিমর মতো মুন্ডিটা মামণির মুখে ঢুকিয়ে দিলো।</p>
                <p>মমোনীও রীফ্লেক্স আক্ষনে নিজের জীব বলতে লাগলো আনওয়ারের বাড়ার মুণ্ডিটায়। একটুখনের মধ্যেই আনওয়ার নিজের বাঁড়াটা অনেকটাই ঢুকিয়ে দিলো মামণির মুখে আর চুষতে বল্লো। মামণি ক্রমাগতো নিজের মুখে আনওয়ারের বাঁড়া ঢুকিয়ে বেড় করে চুষতে লাগলো। মাঝে মাঝে অনেকটা করে থুতু মুখ থেকে বের করে বাড়ার কালচে গোলাপী মুণ্ডিটায় ফেলছে আর আবার মুখে পুরে নীচে। আনওয়ার হাত বাড়িয়ে মামণির ডাঁসা দুধ দুটো টিপে টিপে লাল করে ফেলছে। যখনই দু আঙ্গুলে বোঁটা গুলো কে ধরে মোচড় মারছে আর মামণি ঊনার ধন চোষার স্পীড বাড়িয়ে দিচ্ছে।<br />
                    মাঝে মাঝে মামণির মাথাটা হাত দিয়ে নিজের বাড়ার ওপর চেপে ধরছিলো। এবার বিট্টু একটা কনডম এর প্যাকেট নিয়ে মামণির কাছে গিয়ে বল্লো বৌদি আমার ধন এ কনডমটা পরিয়ে দাও।<br />
                    মামণির আনওয়ারের বাঁড়া থেকে মুখ তুলে কনডম এর প্যাকেটটা নিলো। প্যাকেটটা ছিড়ে কনডমটা বের করে বিট্টুর ধনটায় হাত বুলিয়ে মুখে পুরে নিলো। একটু চুষে মুখ থেকে বের করে কনডমটা নিয়ে বিট্টুর ধনে পরিয়ে দিলো।<br />
                    উফফফ কি দৃষ্য।।আমার সুন্দরী গৃহবধূ মামণি পরপুরুষের ধনে কনডম পড়চ্ছে!!!!</p>
                <p>বিট্টুর ধনে কনডম পরিয়ে মামণি আবার আনওয়ারের ধন চোষায় মন দিলো। বিট্টু মামণির পেছনে গিয়ে মামণির কোমরটা ধরে উঁচু করে তুলল। গুদ থেকে ডিল্ডোটা একটানে বার করে নিলো।<br />
                    এবার মামণির গুদের ঠোট দুটো দু আঙ্গুলে টেনে ফাঁক করে ফুটোয় নিজের ধনের মুন্ডিটা বোলাতে বোলাতে মারল এক ঠাপ।<br />
                    ফছাত করে বিট্টুর প্রায় ৭” লম্বা ধনটা ,মামণির গুদে ঢুকে গেলো আর মামণি হুমরী খেয়ে পড়লো আনওয়ারের ধনের ওপর। ফলে আনওয়ারের লাম্বা মোটা ধনটা অনেকটা ঢুকে গেলো মামণির মুখের ভেতর।<br />
                    একটু সামলে নিয়ে মামণি আবার আনওয়ার ধন চুষছে। মাঝে মাঝে মুখ থেকে বার করে কালো হোঁতকা ধনটার গা চাটছে। আবার জীব দিয়ে আনওয়ারের পেচ্ছাপের ফুটোটায় বোলাচ্ছে।।আনওয়ারের কালো ধনটা মামণির ফর্সা মুখে ব্যাপক লাগছে।।<br />
                    আর বিট্টু ততখনে শুরু করে দিয়েছে মামণির গুদে ঠাপানো।</p>
                <p>এতখন ডিল্ডোর ঠাপ খেয়ে মামণির গুদ তখন রসে টইটম্বুর। ফলে বিট্টুর ধনের ঠাপে ফছাত ফছাত করে আওয়াজ হচ্ছে।। আর গুদের মুখটায় সাদা ফেণা উঠছে।।<br />
                    এবার জাফার উঠলো। নিজের তাতানো ৭” ধনটায় হাত বুলাতে বুলাতে ওদের কাছে গিয়ে মামণির পীঠের ওপর দিয়ে একটা পা তুলে দাড়ালো। মুখ থেকে একদলা থুতু বার করে নিজের ধনটায় ভালো করে মাখিয়ে নিলো। এবার একটু ঝুঁকে মামণির পোঁদের ফুটো থেকে ডিল্ডোটা একটানে বেড় করে নিলো। ডিল্ডোটা বেড় করতেই দেখা গেলো মামণির পোঁদের ফুটোটা হা করে আছে। কোনো সময় না দিয়ে নিজের ধনের মুন্ডি টা ঠেকিয়ে মারল এক জোর ঠাপ। জাফার এর হোঁতকা বাড়ার প্রায় ৬০% ঢুকে গেলো মামণির ফর্সা ডবকা পোঁদে। মামণি ব্যাথায় আআআআআআহ্হ্হ্হ করে চিতকার করে উঠলো আনওয়ারের ধন থেকে মুখ তুলে।<br />
                    আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে নিজের ধনের ওপর ঠেসে ধরলো। তিনজনেই এবার ঠাপাতে শুরু করলো। বিট্টু মামণির গুদে, জাফার পোঁদে আর আনওয়ার মুখে।<br />
                    কি দৃষ্য !!! আমার সুন্দরী গৃহবধূ মামণিকে তিনটে পরপুরুষ তিনটে ফুটোয় তাদের কালো হোঁতকা ধন ঢুকিয়ে প্রায় ধর্ষণ করছে…</p>
                <p>একটু বাদেই পোজ়িশন চেংজ করলো ওরা।<br />
                    আনওয়ার মামণির মুখ থেকে নিজে ধনটা বের করে উঠে দাড়ালো। বিট্টু আর জাফার তখনো মামণির গুদে আর পোঁদে ঠাপিয়ে চলেছে। আনওয়ার এসে কার্পেটের ওপর চিত্ হয়ে শুয়ে পড়লো। ঊনার মুসলের মতো কালো মোটা ধনটা তাতিয়ে রয়েছে টানটান হয়ে আর মামণির মুখের লালায় চকচক করছে।<br />
                    বিট্টু আর জাফার এবার মামণিকে ঠাপানো বন্ধ করে মামণির গুদ আর পোঁদ থেকে নিজেদের ধন গুলো বার করে আনলো। আনওয়ার বল্লো, “ রানী এসে আমার ধনের ওপর গুদ দিয়ে বোসো”</p>
                <p>মামণি উঠে এসে আনওয়ার দিকে মুখ করে ঊনার কোমরের দুপাসে পা দিয়ে দাড়ালো। তারপর মুখ থেকে বেস খানিকটা থুতু হাতে নিয়ে নিজের গুদের ফুটোয় মাখলো। বিট্টু বল্লো “ বৌদি আর থুতু লাগাতে হবে না। তোমার গুদের ফুটো এমনিতেই রসে ভরে আছে” আমরা হেসে উঠলাম।<br />
                    মামণি এবার আস্তে আস্তে আনওয়ারের ধনের ওপর নিচু হয়ে বসে আনওয়ারের ধনটা হাত দিয়ে ধরলো। তারপর নিজের কোমরটা পোজ়িশন করে আনওয়ারের ধনের মুন্ডিটা নিজের গুদের মুখে ঠেকালো। মুহূর্তের মধ্যে কোনো টাইম না দিয়ে আনওয়ার জোর্সে কোমর তোলা দিয়ে ঠাপ মারল আর ঊনার কালো হোঁতকা ধনটা আমূল গেঁথে গেলো মামণির রস আর থুতু চপচপে গুদে। মামণিও তাল সামলাতে না পেরে হুমরী খেয়ে আনওয়ারের লোমশ বুকেরে ওপর শুয়ে পড়লো। আনওয়ার দুহাতে মামণির ফর্সা পীঠটা জড়িয়ে ধরে কোমর তোলা দিয়ে ঠাপাতে শুরু করলো।<br />
                    মামণির গুদ এতো রসে ভিজে যে দুয়েক ঠাপ মারতেই গুদের মুখে সাদা ফেণা কাটা শুরু হয়ে গেছে।</p>
                <p>বিট্টু আমায় ডাকলো। বল্লো “ নিজের ধন দিয়ে মায়ের গুদের থেকে বেরনও ফেণা গুলো কাচিয়ে নাও” আমি ঊনার কথা মতো মামণির পেছনে হাঁটু গেরে বসে মামণির গুদের পরে নিজের ধন বুলিয়ে বেরিয়ে আসা ফেণা গুলো আমার ধনে মাখলাম।<br />
                    এবার বিট্টু বল্লো “ যাও তোমার ধনটা তোমার মাকে দিয়ে চোষাও”<br />
                    আমি উঠে মামণির সামনের দিকে যেতে আনওয়ার মামণিকে ঠেলে তুলে ঊনার কোমরের ওপর সোজা করে বসিয়ে দিলো।</p>
                <p>এলো চূল, ভাড়ি মাই, একথাক চরবিওলা পেট আর সারা কাপালে মুখে বিনু বিন্দু ঘাম…।সব মিলিইয়ে আমার ফার্সা মামণি পরপুরুষের ধনে গেঁথে বসে আছে।।<br />
                    আমি সামনে আনওয়ারের দুপাসে পা দিয়ে মামণির মাথাটা বাম হাতে ধরে ডান হাতে ধনটা নিয়ে মামণির মুখে বরে দিলাম। মামণিও আমার ধনটা চেটে চুষে নিজের গুদের ফেণা খেতে লাগলো।<br />
                    একটু চোষার পর এবার আনওয়ার বল্লো “ যাও তুমি সোফায় গিয়ে বোসো।।আমরা তোমার ল্যাংটো মামণিকে নিয়ে একটু খেলি”<br />
                    আমি সোফায় গিয়ে বসে সিগারেট ধরলাম।</p>
                <p>আনওয়ার আবার মামণিকে শুইয়ে নিলো নিজের বুকের ওপর আর পিঠ যাপটে ধরলো। এবার বিট্টু কে বল্লো “ বেটা তুই এবার রানীর পোঁদে ল্যাওড়া ঘুষা”<br />
                    বিট্টুর ধনটা জাফার এর থেকেও মোটা। মামণি না না করে উঠলো। ছট্‌ফট্ করে উঠলো আনওয়ার হাত ছাড়াবার জন্য।<br />
                    আনওয়ার বাহাতে জড়িয়ে রেখে ডানহাতে সপাটে মামণির বাঁ পাছায় একটা চর মারল। মামণির ফর্সা তুলতুলে পাছায় ঊনার পাঁচ আঙ্গুলের দাগ বসে গেলো।</p>
                <p>বল্লো “ চুপ কর শালি…বেসি ছট্‌ফট্ করলে রাজু বিজুর ল্যাওড়া ঢুকিয়ে পোঁদ ফাটিয়ে দেবো”<br />
                    এবার মামণির পাছার ফুটোর দুডিকে আঙ্গুল দিয়ে ফুটোটাকে দুদিকে টেনে ধরলো। বিট্টু একটা তেলের বোতল হাতে করে এনে মামণির পোঁদের ফুটোয় খানিকটা ঢেলে দিলো। আর খানিকটা তেল নিয়ে নিজের ধনটায় ভালো করে মাখলো। এবার আঙ্গুল দিয়ে পোঁদে ঢালা তেলটা ফুটোয় ভালো করে মাখিয়ে সঙ্গে সঙ্গে নিজের ধনের মুণ্ডিতা মামণির পোঁদের ফুটোয় রেখে মারল এক ঠাপ।</p>
                <p>ফক করে আওয়াজ করে বিট্টুরে ধনের মুন্ডিটা মামণির পোঁদের ফুটোয় ঢুকে গেলো। মামোনি চেঁচিয়ে উঠলো। আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে মামণির ঠোঁট নিজের মুখে নিয়ে চুষতে শুরু করলো।<br />
                    বিট্টু এবার আস্তে আস্তে চাপ দিচ্ছে নিজের ধনটাকে মামণির পোঁদের ফুটোয়। মামণি ব্যাথায় ছট্‌ফট্ করে কোমরটা দোলাচ্ছে কিন্তু কিছু করার নেই আনওয়ার একহাতে পিঠ যাপটে ধরে আছে আর বিট্টু দুহাতে দুটো পা চেপে ধরে আছে।<br />
                    ফলে মামণি যতো কোমর নাড়চ্ছে বিট্টুর ধনটা ততই মামণির পোঁদে ঢুকে যাচ্ছে।<br />
                    একটু বাদেই মামণির ছট্‌ফটানি থেমে গেলো। বুঝলাম ব্যাথা করছে না আর।</p>
                <p>কিছুখন এভাবে রেখে এবার বিট্টু আর আনওয়ার দুজনেই হালকা করে মামণির পোঁদ আর গুদে ঠাপানো শুরু করলো।<br />
                    এভাবেই চলতে থাকল আমার মায়ের যৌন ভ্রমন…</p>
            </>
        )
    },
    {
        id: uuidv4(),
        name: 'আচোদা টাইট পোঁদ মারা',
        cover: 'https://cdni.pornpics.com/1280/7/366/16605381/16605381_038_4124.jpg',
        title: 'tight ass',
        catagory: ['anal', 'mini'],
        ncol: 'grey',
        description: (
            <>
                <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
            </>
        ),
        text: (
            <>
                <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
                <p>রচনার স্বামী রচনাকে যথেষ্ঠ ভালোবাসে। সংসারে কোন সমস্যা নেই। রচনা দেখতে খুব সুন্দর, গায়ের রং ফর্সা। নিয়মিত স্বামীর চটকানিতে দুধ দুইটা বেশ ঝুলে গেছে। তবে টাইট ব্রা পরার জন্য অতোটা বুঝা যায়না। এই বয়সেও রচনা যথেষ্ঠ সেক্সি। এখনো স্বামীর সাথে নিয়মিত চোদাচুদি করে, রাত দিন মানেনা।</p>
                <p>অচেনা নম্বর থেকে বারবার ফোন আসছে। এক সময় বাধ্য হয়েই ফোনটা রিসিভ করলো। একটা ভরাট পুরুষ কন্ঠ ভেসে এলো। – “হ্যালো, আপনি আমাকে চিনবেন না। আমার নাম সন্জয়। আপনাকে একটা দরকারে ফোন করেছি।” – “কি দরকার তাড়াতাড়ি বলুন।” – “কোন ভনিতা না করে সরাসরি বলে ফেলি। আপনাকে আমার খুব পছন্দ হয়েছে। আমি আপনাকে একবার চুদতে চাই। এর জন্য আপনি যতো টাকা চাইবেন আপনাকে ততো টাকা দেবো।”</p>
                <p>অচেনা একজন পুরুষের এই কথা শুনে রচনার মাথায় রক্ত উঠে গেলো। – “এই কুত্তার বাচ্চা, ফাজলামো করিস। এতোই যখন চোদার শখ তোর মাকে গিয়ে চোদ। শুয়োরের বাচ্চা, আমি কি পাড়ার বেশ্যা যে তুই টাকা দিয়ে আমাকে চুদবি।” – “দেখ্‌ মাগী, বেশি বকবক করবিনা। রাজী না থকলে কিন্তু তোকে ধর্ষন করবো।” – “আমি রাজী না। যা পারলে আমাকে ধর্ষন কর।” বলেই ফোনের লাইন কেটে দিলো।</p>
                <p>ব্যপারটা নিয়ে আর ভাবলো না। মাঝে মাঝেই তাকে ফোন করে ডিসটার্ব করে, তাই অচেনা নম্বরের ফোন রিসিভ করেনা। চার দিন পর। রচনা স্কুলের সামনে রিকসার জন্য অপেক্ষা করছে, বাসায় যাবে। আজকে রচনা সম্পুর্ন লাল হয়ে আছে। লাল শাড়ি, লাল ব্লাউজ। ভিতরের সায়া, ব্রা,প্যন্টি সব লাল। কপালে লাল টিপ, ঠোটে লাল লিপস্টিক। শ্যাম্পু করা লম্বা চুল কোমর পর্যন্ত ছড়িয়ে দিয়েছে। হঠাৎ তার সামনে একটা নীল রং এর মাইক্রোবাস এসে দাড়ালো।</p>
                <p>মাইক্রোবাসের দরজা খুলে একজন লোক নামলো। রচনা কিছু বুঝে উঠার আগেই লোকটা তার নাকে রুমাল চেপে ধরলো। রচনা বুঝতে পারছে তাকে মাইক্রোবাসে তোলা হচ্ছে। তারপর আর কিছু মনে নেই, রচনা অজ্ঞান হয়ে গেলো।</p>
                <p>জ্ঞান ফিরলে রচনা দেখলো, সে একটা কিং সাইজ বিছানায় শুয়ে আছে। মনে হচ্ছে একটা বাসার বেডরুম। পাশে সোফায় বসে এক লোক সিগারেট টানছে। রচনা বুঝতে পারলো এই লোকটাই সন্জয়। এই লোকই কয়দিন আগে তাকে ফোন করেছিলো।</p>
                <p>সন্জয় সম্পুর্ন নেংটা হয়ে সোফায় বসে আছে। তার ধোন দেখে রচনা ভয় পেয়ে গেলো। কতো বড় ধোন রে বাবা। যেমন লম্বা তেমনই মোটা। মুন্ডিটা সাইজে একটা টেবিল টেনিস বলের সমান। ধোন ঠাটিয়ে আকাশের দিকে মুখ করে আছে।</p>
                <p>রচনা ভয়ে ভয়ে বিছানায় উঠে বসলো। – “আমাকে এখানে ধরে এনেছেন কেন?” – “কেন আবার, তোকে চুদবো তাই। সেদিন তো খুব ফ্যাচফ্যাচ করলি। তোকে নাকি চুদতে পারবোনা। এখন দেখ তোকে পাড়ার বেশ্যার মতো যেভাবে খুশি সেভাবেই চুদবো।</p>
                <p>তোর মুখে গুদে পোঁদে ধোন ঢুকিয়ে ঠাপাবো। দেখি তুই কি করতে পারিস।” রচনা বুঝতে পেরেছে আজকে তার রেহাই নেই। এই লোক ঠিকই তাকে চুদবে। এতোদিন ধরে পরম যত্নে আগলে রাখা স্বতীত্ব আর রক্ষা করতে পারবেনা। সন্জয় বললো, “এই মাগী, কি ভাবিস? তুই এখান থেকে পালাতে পারবিনা। তোর সামনে দুটো পথ খোলা আছে।</p>
                <p>তুই যদি রাজী থাকিস তাহলে তিন ঘন্টা পর আমার লোকেরা তোকে স্কুলের সামনে নামিয়ে দেবে। এই তিন ঘন্টা আমি তোকে আমার ইচ্ছামতো চুদবো, তুই কিছু বলতে পারবি না। আমি যা করতে বলবো তাই করবি। আমি যতোবার খুশি যেভাবে খুশি তোকে চুদবো, তুই চুপ থাকবি।</p>
                <p>আর যদি রাজী না থাকিস তাহলে এখনই তোর শাড়ি ব্লাউজ সব ছিড়ে ফেলবো। তারপর তোকে জোর করে চুদবো। আমি চোদার পর আমার ১৫ জন লোক বাইরে আছে তারাও তোকে চুদবে। এতো পুরুষের চোদন খাওয়ার পর তোকে আর বাসায় যেতে হবেনা, সোজা হাসপাতালে যাবি। তোকে পাঁচ মিনিট সময় দিলাম, ভেবে দেখ।</p>
                <p>রাজী থাকলে পাঁচ মিনিট পর তোর কাপড় খুলে ফেলবি।” রচনা ভাবছে, কোনভাবেই আজকে রেহাই পাওয়া যাবেনা। যদি শাড়ি ব্লাউজ ছিড়ে ফেলে তাহলে এখান থেকে নেংটা হয়ে বেরোতে হবে। তার উপর ১৫/১৬ জন লোক যদি এক সাথে চোদে তখন তো হাসপাতাল যাওয়া ছাড়া কোন উপায় থাকবেনা।</p>
                <p>সবাই জানবে তাকে ধর্ষন করা হয়েছে। মান সম্মান বলে কিছুই থাকবেনা। কারো কাছে মুখ দেখাতে পারবেনা। তার চেয়ে ও তাকে চুদুক।</p>
                <p>সে তো আর কচি খুকি নয়, নিয়মিত স্বামীর চোদন খায়। সন্জয়ের চোদন সামলে নিতে পারবে। কেউ কিছু জানবেনা। রচনা চুপচাপ উঠে দাড়িয়ে শাড়ি খুলে ফেললো। সন্জয়কে জিজ্ঞেস করলো, “এখন কোনটা খুলবো, সায়া নাকি ব্লাউজ?” – “আগে ব্লাউজ ব্রা খোল, পরে সায়া প্যন্টি খুলবি।” রচনা একটা একটা করে ব্লাউজের বোতাম খুলছে আর মাই দুইটা যেন একটু একটু করে ফেটে বেরোচ্ছে। ব্লাউজ খুলে হাত পিছনে নিয়ে ব্রার হুক ধরলো। ব্রা খুলতেই মাই দুইটা ঝলাৎ করে ঝুলে পড়লো। সায়া খুলে প্যান্টি হাটু পর্যন্ত নামিয়ে দিলো। গুদের চারপাশ একদম পরিস্কার।</p>
                <p>রচনা নিয়মিত বাল কাটে। – “মাগী, এখন তুই ঘরে হাঁট‌। আমি তোর মাই পোঁদের দুলুনি দেখি।” রচনা চুপচাপ পোঁদ মাই দুলিয়ে হাঁটতে লাগলো। – “এই মাগী, কাছে এসে আমার ধোন চোষ।”</p>
                <p>রচনা জানে কিভাবে ধোন চুষতে হয়। সে প্রতিদিন স্বামীর ধোন চোষে। হাটু গেড়ে বসে সন্জয়ের ধোনে চুমু খেলো। তারপর মুন্ডিটা মুখের ভিতরে নিয়ে চুষতে থাকলো। হঠাৎ সন্জয় রচনার চুলের মুঠি ধরে রচনার মাথা নিচের দিকে চেপে ধরলো। কপাৎ করে পুরো ধোন রচনার গলায় ঢুকে গেলো।</p>
                <p>এবার সন্জয় রচনার চুলের মুঠি ধরে মাথাটা উপর নিচ করতে থাকলো। ধোনটা পকপক শব্দে মুখের ভিতর ঢুকছে আর বের হচ্ছে। রচনা অনেকবার স্বামীর ধোন চুষেছে, কিন্তু এভাবে কখনো মুখে চোদন খায়নি। রচনা দুই হাতে শক্ত করে সোফা ধরে রেখেছে। বমির ভাব হচ্ছে। মুখ বন্ধ তাই বলতে পারছেনা। যখনই বমি আসছে রচনা গোঁ গোঁ করে উঠছে। আর তখনই সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরছে,বমি আর বের হচ্ছেনা।</p>
                <p>রচনা যতোটুকু সম্ভব মুখ ফাক করে রেখেছে। সন্জয়ও সমানে রচনার মুখে ঠাপাচ্ছে। রচনা বুঝতে পেরেছে সন্জয় তার মুখের মধ্যে মাল আউট করবে। রচনা কখনো মাল খায়নি। ঐ জিনিষটা খেতে তার কেমন জানি লাগে। আজকে বোধহয় মাল খেতেই হবে। ১০/১২ মিনিট ঠাপিয়ে সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরলো। গলার ভিতরে ধোন অসম্ভব রকম ফুলে উঠলো। রচনা নিঃশ্বাস বন্ধ করে রেখেছে, জানে এখনই মাল বের হবে। চিরিক চিরিক করে সন্জয়ের মাল বের হলো। এক ফোঁটাও বাইরে পড়লো না। সবটুকু রচনার গলা দিয়ে পেটে চলে গেলো।</p>
                <p>রচনা মালের স্বাদই ঠিকমতো পেলো না। রচনা ধোনটাকে মুখ থেকে বের করে মেঝেতে শুয়ে পড়লো। সন্জয় সোফা থেকে উঠে দাঁড়িয়ে প্রচন্ড জোরে রচনার পোঁদে একটা লাথি দিয়ে বললো, “যামাগী, বিছানায় গিয়ে শুয়ে থাক্‌।”</p>
                <p>লাথি খেয়ে রচনা কুঁকড়ে গেলো। মনে হচ্ছে ব্যথায় পোঁদ ছিড়ে যাচ্ছে। মনে মনে সন্জয়কে গালি দিয়ে রচনা বিছানায় উঠলো। সন্জয় রচনার দুই পা দুই দিকে ফাক করে গুদ দেখতে থাকলো। মাত্র দুইদিন আগে রচনার মাসিক শেষ হয়েছে। গুদের আশেপাশে এখনো লালচে ভাব রয়ে গেছে। তাতে রচনার গুদ আরো আকর্ষনীয় লাগছে। সন্জয় রচনার গুদে মুখ ডুবিয়ে দিলো। রচনা ভেবেছিলো সন্জয় গুদ চুষবে, কিন্তু না সন্জয় গুদ কামড়াচ্ছে। ব্যথায় রচনার চোখে জল এসেছে। দুই হাত দিয়ে বিছানার চাদর খামছে ধরে আছে। ভগাঙ্কুর যেভাবে কামড়াচ্ছে মনে হচ্ছে ছিড়ে ফেলবে। কয়েক মিনিট পর সন্জয় রচনার গুদ থেকে মুখ তুললো। সন্জয়ের মুখে রক্ত লেগে আছে।</p>
                <p>রচনা বুঝলো হারামজাদা কামড়ে গুদ দিয়ে রক্ত বের করে ফেলেছে। এবার সন্জয় রচনাকে দাঁড় করিয়ে জড়িয়ে ধরে ঠোট চুষতে থাকলো আর গুদে হাত বুলাতে থাকলো। সন্জয় রচনার ভগাঙ্কুরে আঙ্গুল দিয়ে ঘষা দিচ্ছে। হাজার হলেও রচনা একটা মেয়ে। ওর সবচেয়ে স্পর্শকাতর জায়গা হলো ভগাঙ্কুর ওখানে কোন পুরুষের হাত পড়লে যে কোন মেয়ের উত্তেজনা বেড়ে যায়।</p>
                <p>রচনারও তাই হলো, ওর মাইয়ের বোটা শক্ত হয়ে গেলো, গুদ রসে ভিজে গেলো। এক সময় রচনাও সন্জয়ের ঠোট চুষতে শুরু করলো। সন্জয়ও জানে ভগাঙ্কুরে হাত দিলে মেয়েরা পাগল হয়ে যায়। তাই ইচ্ছে করেই জোরে জোরে ঘষা দিয়েছে। সন্জয় এবার রচনাকে কোলে তুলে নিলো। – “এই চুদমারানী রচনা শালী, তোর পা দিয়ে আমার কোমর জড়িয়ে ধর আর ধোনটাকে গুদের মুখে সেট কর।” রচনা ধোন সেট করতেই সন্জয় রচনাকে নিচে দিকে একটা ঝাকি দিলো। ফচাৎ করে বিশাল ধোন রচনার রসে ভরা পিচ্ছিল গুদে অদৃশ্য হয়ে গেলো।</p>
                <p>রচনা অনেক ভঙ্গিতে স্বামীর সাথে চোদাচুদি করেছে, কিন্তু এভাবে কখনো করেনি। মনে হচ্ছে সন্জয় একটু ঢিল দিলেই রচনা পড়ে যাবে। দুই হাত দিয়ে শক্ত করে সন্জয়ের গলা জড়িয়ে ধরলো। সন্জয় ঠাপাচ্ছে, রচনার মাই সন্জয়ের বুকের সাথে ঘষা খাচ্ছে। ধোন ভগাঙ্কুরে ঘষা খাচ্ছে। রচনা ভুলে গেলো সে কোথায় আছে।</p>
                <p>পাগলের মতো সন্জয়ের ঠোট চুষতে থাকলো। ঠোট চুষতে চুষতে রচনা গুদের রস খসিয়ে দিলো। সন্জয় রচনাকে কোলে নিয়েই সোফায় বসে পড়লো। এবার রচনা ঠাপাতে থাকলো। সন্জয় রচনার মাই টিপছে। রচনা দাঁত দিয়ে ঠোট কামড়ে জোরে জোরে ঠাপাচ্ছে। সন্জয়ের মাল বের হওয়ার সময় হয়ে এলো। সন্জয় রচনাকে জোরে নিচের দিকে চেপে ধরলো। রচনাও বুঝতে পারলো সন্জয়ের মাল বের হবে।</p>
                <p>জোরে জোরে গুদ দিয়ে ধোন কামড়াতে থাকলো। সন্জয় রচনার ঠোট কামড়ে ধরে মাল ঢেলে দিলো। জরায়ুতে চিরিক চিরিক করে মাল পড়তে রচনাও আর থাকতে পারলোনা। আরেকবার গুদের রস খসালো। রচনার গুদ বেয়ে মাল ও রস একসাথে বের হচ্ছে। রচনা সন্জয়ের বুকে মাথা রেখে হাপাচ্ছে। সন্জয় রচনার চুলে বিলি কাটছে, পোঁদের দাবনা টিপছে। কিছুক্ষন পর সন্জয়ের ধোন আবার খাড়া হয়ে গেলো। গুদে ধোন ঢুকানো অবস্থায় রচনাকে সহ বিছানায় গেলো। রচনার পা ফাক করে চুদতে শুরু করলো। ১৫ মিনিট এক নাগাড়ে চুদে রচনার গুদে মাল ঢেলে দিলো। রচনা এর মধ্যে আরো দুইবার রস ছেড়েছে।</p>
                <p>এখন ক্লান্ত শরীরে চোখ বুঝে শুয়ে আছে। সন্জয় বললো, “এই বেশ্যা মাগী অনেক রেষ্ট নিয়েছিস। এখন কুকুরের মত হাতে পায়ে ভর দে। পিছন থেকে তোর পোঁদে ধোন ঢুকিয়ে তোকে কুকুরচোদা করবো।” – “প্লিজ না না, আমার পোঁদে ধোন ঢুকাবেননা।</p>
                <p>আমি কখনো পোঁদে চোদন খাইনি।” – “আজকে খাবি, একবার পোঁদে চোদন খেয়ে দেখ কতো মজা লাগে।” – “আপনি আরেকবার আমার গুদ চোদেন। তবুও পোঁদে কিছু করবেননা।” – “মাগী, বকবক না করে পোঁদ ফাক করে ধর।”</p>
                <p>রচনা বাধ্য হয়ে পোঁদ ফাক করে রেডী হলো। রচনার পোঁদ দেখে সন্জয়ের মেজাজ বিগড়ে গেলো। আচোদা টাইট একটা পোঁদ। রচনাকে চুদমারানী খানকী মাগী বলে গালি দিলো। – “অযথা আমাকে গালি দিচ্ছেন কেন?” – “শালী এই বয়সেও কেউ তোর পোঁদ চোদেনি। মাগী, তোর লজ্জা করেনা।” রচনা কখনো পোঁদে চোদন খায়নি। ওর স্বামীও কখনো পোঁদ মারার ব্যপারে আগ্রহ দেখায়নি, তাই পোঁদ আচোদাই থেকে গেছে। সন্জয় পোঁদের খাঁজে হাত বুলাতে বুলাতে খচ্‌ করে একটা আঙুল ভিতরে ঢুকিয়ে দিলো। জীবনের প্রথম পোঁদে কিছু ঢুকতেই রচনা শিউরে উঠলো। – “ইস্‌স্‌স্‌স্‌……………… মাগো…………………” – “মাগী, চেচাবি না। প্রথমবার পোঁদে ধোন ঢুকলে অনেক ব্যথা লাগে।” সন্জয় পোঁদের ফুটোয় ভেসলিন মাখিয়ে ধোন সেট করলো। পোঁদের ফুটোয় ধোন ঘষা খাওয়ায় রচনা বুঝলো চরম মুহুর্ত উপস্থিত। এখনই পোঁদ ফালা ফালা করে ধোন ঢুকে যাবে। সন্জয় এক ধাক্কায় ধোনের মুন্ডিটা ফুটো দিয়ে পোঁদের ভিতরে ঢুকিয়ে দিলো। রচনা বুঝতে পারছেনা কতোটুকু ঢুকলো। এখনো ব্যথা লাগেনি। এবার সন্জয় হেইও বলে এক ঠাপ দিলো। বিশাল ধোন রচনার আচোদা টাইট পোঁদের ভিতরে ঢুকে গেলো। রচনা বিকট জোরে চিৎকার দিয়ে উঠলো। – “ও………… মাগো…………… মরে গেলাম গো…………… পোঁদ ফেটে গেলো গো………………” রচনা পিছন দিকে পোঁদ ঝাকিয়ে সন্জয়কে সরিয়ে দিতে চাইলো। সন্জয় রচনার কোমর শক্ত করে ধরে আরেক ঠাপে পুরো ধোন পোঁদে ঢুকিয়ে দিলো। ব্যথায় রচনার শরীর প্রচন্ড ভাবে মুচড়ে উঠলো। – “প্লিজ। আপনার পায়ে পড়ি। পোঁদে আর ধোন ঢুকাবেন না। আমার ভীষন কষ্ট হচ্ছে। পোঁদের ভিতরে কেমন যেন করছে। ধোন আরেকটু ভিতরে ঢুকলেই আমি পায়খানা করে ফেলবো। পোঁদ থেকে আপনার ধোন বের করেন। প্লিজ…………….. প্লিজ…………………..” রচনা সন্জয়ের কাছে আকুতি মিনতী করতে লাগলো। সন্জয় কোন কথা না বলে মাই খামছাতে খামছাতে ভয়ংকর ভাবে পোঁদ মারতে লাগলো। চড়চড় করে টাইট পোঁদে ধোন ঢুকছে আর বেরোচ্ছে। রচনা ব্যথা সহ্য করতে না পেরে কাঁদছে। ওর মনে হচ্ছে সন্জয় অনন্ত কাল ধরে পোঁদে ঠাপাচ্ছে। এক সময় সন্জয় রচনাকে দাঁড় করিয়ে জোরে জোরে পোঁদ মারতে থাকলো।</p>
                <p>ব্যপারটা রচনার জন্য আরো কষ্টকর হয়ে দাঁড়ালো। এমনিতে পোঁদে অসহ্য ব্যথা তার উপর পিছন থেকে ঠাপানোর ধাক্কা, রচনা ঠিকমতো দাড়াতে পাছেনা। সন্জয় রচনাকে পোঁদ দিয়ে ধোন কামড়াতে বলে রচনার ঠোট চুষতে লাগলো আর অসুরের শক্তিতে রাক্ষুসে ঠাপে রচনার পোঁদ মারতে থাকলো। রচনা অনেক কষ্টে পোঁদ দিয়ে ধোন কামড়ে কামড়ে ধরছে।</p>
                <p>১৫ মিনিট এক নাগাড়ে চোদার পর সন্জয় রচনার পোঁদে গলগল করে মাল ঢেলে দিলো। সন্জয় পোঁদ থেকে ধোন বের করে রচনাকে শাড়ি পরতে বললো। রচনা পোঁদের ব্যথায় হাটতে পারছে না, খোঁড়াতে খোঁড়াতে বাথরুমে ঢুকে গুদ পোঁদ ধুয়ে শাড়ি ব্লাউজ পরলো। সন্জয় রচনাকে একটা ট্যাবলেট দিলো। – “চুদমারানী মাগী, এটা খেয়ে নে। তোর পোঁদের ব্যথা কমে যাবে।” ট্যাবলেট খাওয়ার কিছুক্ষন পর রচনার ব্যথা কমলে সন্জয়ের লোক রচনাকে স্কুলের সামনে নামিয়ে দিলো।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/488/97618947/97618947_008_f623.jpg',
        title: 'meaningful life',
        name: 'সার্থক জীবন',
        catagory: ['msm', 'group', 'swap'],
        description: (
            <>
                <p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
                <p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
                <p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত ।</p>
                <p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
                <p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে ।</p>
            </>
        ),
        ncol: 'red',
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
                <p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
                <p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত ।</p>
                <p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
                <p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে ।</p>
                <p>নিজের মায়ের প্রতি আমার প্রবল যৌন আকর্ষণ ছিল বলে মা ছাড়া অন্য কোন বেতী মেয়ে বা স্ত্রীলোকের প্রতি আমার কোন আগ্রহই ছিল না।</p>
                <p>বাপ মরার পর বিধবা মায়ের যৌবন উথলে পড়া দেহের প্রতি আমার লোভ আরও বেড়ে গেল ।</p>
                <p>মাকে চোদার জন্য আমি নতুন করে মরীয়া হয়ে উঠলামু এবং মাকে নিজের বশে আনার জন্য আমি নানা কৌশলে ছেলে হয়ে মায়ের দেহের সে সব জায়গায় হাত দেওয়া উচিৎ নয়।</p>
                <p>সেই সব জায়গায় বেশি হাত দিয়ে আদর করে মাকে কাম উত্তেজিতা করে তুলতে লাগলাম ।</p>
                <p>মা নিশ্চই আমার মনের ইচ্ছা বুঝতে পেরে আমার কাছ থেকে সঙ্গ সুখ লাভের জন্য দিন দিন আগ্রহী হয়ে উঠতে লাগল ।</p>
                <p>ঠিকই কিন্তু আমাদের বাড়িতে প্রচুর লোক থাকে। যেমন ঠাকুদা ঠাকুমা জেঠা জেঠি এতগুলো লোকের মধ্য থেকে আমার সাথে গোপনে ঘনিষ্ঠ ভাবে কিছু করা সম্ভব নয় ।</p>
                <p>তাই মা হয়তো মুখে কিছু বলত না তবে মায়ের হাব ভাব থেকে আমি বুঝতে পারি।</p>
                <p>বাবা না থাকায় মা এখন আমার সাথে ঘনিষ্ঠ ভাবে মেলমেশা করতে ইচ্ছক ।</p>
                <p>আমি ভেবে দেখলাম যৌথ পরিবারে এত লোকের মধ্য থেকে সায়ের সাথে যৌন সম্পর্ক গড়ে তোলা সহজ নয় তবে একবার মায়ের সাথে যৌন মিলনে রত হতে পারলে।</p>
                <p>মায়ের লজ্জা সংকোচ দূর হয়ে যাবে এবং দেহে ক্ষিদা মেটানোর জন্য তখন হয়তো মা নিজেই গোপনে আমার সাথে যৌন মিলনে রক্ত হতে বাধ্য হবে।</p>
                <p>দেহের ক্ষিদা মেটাতে হলে আমার সাথে দেহ মিলনে রত হওয়ার মত সুবিধা অন্য কোন পরুষের সঙ্গে সে সুবিধা হবে না । আমি যখন আমার গর্ভধারিনী মাকে চোদার জন্য মরীয়া হয়ে উঠেছি।</p>
                <p>ঠিক তখনই একদিন ঠাকুমা বলল হ্যাঁরে দেবু তোর বাবা মরার তোর মা কেমন মন মরা হয়ে থাকে।</p>
                <p>তুই তো তোর মাকে নিয়ে মাঝে মাঝে বাইরে কোথাও বেরোতে যেতে পারিস। ঠাকুদা বলল হ্যাঁ যানা তোর মাকে নিয়ে তারাপীঠ থেকে ঘুরে আয়ু পূজাও দেওয়া হবে ঘোরাও হবে।</p>
                <p>আমি বললাম বেশ তো মা যদি যেতে চায় শনিবার সকালে রওনা দিয়ে রাতে পূজা দিয়ে আবার রবিবার সকালে গাড়ি ধরে বিকালেই বাড়ি ফিরে আসা যাবে বলতে মা রাজি হয়ে গেল ।</p>
                <p>মা যেতে রাজি হতেই আমি মনে মটে ঠিক করলাম তারাপীঠ নিয়ে গিয়েই মাকে যে করে হোক চুদতে হবে। এরপর শনিবার সকালে আমি মাকে নিয়ে তারাপীঠ রওনা দিয়ে বিকালের মধ্যেই পৌঁছে গিয়ে একটু ঘোরাঘুরি করছি। এমন সময় শুনলাম একটা ট্রেন এ্যাক্সিডেন্ট করেছে তাই আপ- ডাউন সব ট্রেন অনির্দিষ্ট কালের জন্য বন্ধ।</p>
                <p>তাই শুনে মা বলল হ্যাঁরে দেবু ট্রেন যদি না চলে কি হবে বাড়ি যাব কি করে।</p>
                <p>আমি বললাম আহা বেড়াতে এসে বাড়ি যাওয়ার জন্য ব্যস্ত হচ্ছ কেন? চার দিন না হয় এখানে থাকব ।</p>
                <p>মা বলল সে না হয় থাকলাম কিন্তু পরনের শাড়ি শায়া ছাড়া অন্য কিছুই তো আনিনি ।</p>
                <p>আমি মাকে অফার দিয়ে বললাম দূর তাতে কি হয়েছে এখানে কি জামা কাপড়ের দোকান নেইু কিনে নেন। আমি বললাম মা তুমি চিন্তা কর না। মা বলল থাকব কোথায় এখানে ছোট ছোট ঘর পাওয়া যায় সবাই পাজো দিতে এসে থাকে বলতে মা বলল খবর নিয়ে দেখ গাড়ি যদি নাই চলে তো একটা ঘর ভাড়া কর ।</p>
                <p>আমি মনে মনে ভাবলাম যে উদ্দেশ্যে মাকে এখানে এনেছি সেই সেই উদ্দেশ্য সফল করার জন্য ভগবানই গাড়ি চলাচল বন্ধ করে ব্যবস্থা করে দিয়েছে ।</p>
                <p>তাই আমি তাড়াতাড়ি একটা ছোট ঘর ভাড়া নিয়ে মাকে বললাম মা গাড়ি চলাচছ বন্ধ</p>
                <p>তাই ঘর ভাড়া পাওয়া যাচ্ছে না তবে একটা ছোট ঘর পেয়েছি। মা বলল আমাদের মা ছেলের ওতেই হবে।</p>
                <p>আমি বললাম ঘরে কিন্তু একটাই খাট হবে তো। মা বলল হ্যাঁরে তাতে হবে।</p>
                <p>এরপর পূজো দিয়ে রাতের খাওয়া সেরে মাকে নিয়ে নিয়ে সেই ভাড়া বাড়িতে এসে ঘরের দরজা বন্ধ করতে মা বলল হ্যাঁরে দেবু একটাও শাড়ি বা ব্লাউজ আনিনি এখন কি হবে। এই শাড়ি ব্লাউজ পরে শুলে তো নষ্ট হয়ে যাবে।</p>
                <p>আমি বললাম আমিও তো কিছুু আনি নাই কি আর করা যাবে ঘরের মধ্যে তো শুধু তুমি আর আমি বাইরের কেউ তো আর নেই তুমি শাড়ি ব্লাউজটা খুলে রেখে শুধু শায়া ব্রা পরে শোও।</p>
                <p>আর আমি গেঞ্জি জাঙ্গিয়া পরে শুই বলে মায়ের দিকে তাকাতে মা বলল দূরে আমার লজ্জা করে ।</p>
                <p>আমি বললাম দূরে লজ্জার কি আছে বলে আমি জামা প্যান্ট খুলে রেখে শুধুু জাঙ্গিয়া গেঞ্জি পরে মায়ের শাড়িটা টেনে খুলে দিতে – এই না – না ছিঃ লজ্জা করছে।</p>
                <p>বলতে আমি মাষের ব্লাউজের হুক খুলতে খুলড়ে বললাম নাও আর লজ্জা কর না হাতটা তোল বলতে মা হাত ওপরে তুলতে আমি মায়ের দেহ থেকে ব্লাউজটা খুলে দিল ।</p>
                <p>মা শুধু শায়া ব্রা পরা অবস্থায় দাঁড়িয়ে দুহাত দিয়ে মাইদুটো ঢাকার চেষ্টা করতে করতে বলল – এই অসভ্য ছেলে আমার বুকের দিকে অমন হাঁ করে তাকিয়ে কি দেখছিস ।</p>
                <p>লাইট নিভিয়ে দে কেউ দেখতে পাবে বলতে আমি মায়ের শাড়ি ও ব্লাউজটা আলনায় রেখে দিই।</p>
                <p>মায়ের দিকে এগিয়ে এসে বললাম মা সত্যি তুমি কত সুন্দরীু শায়া ব্রা পরা অবস্থায় তোমাকে দারুন লাগছে বলে মাকে জড়িয়ে ধরে আদর করতে করতে মায়ের মাই দুটোতে চুমা দিই ।</p>
                <p>মায়ের ডবকা ভারী পাছা খানা ডলে টিপে দিতে মা লাজুক হেসে বলল আহা অসভ্য ছেলে মায়ের সঙ্গে নোংরামো করার খুব ইচ্ছা না বলে মা আহ ওহ করে ।</p>
                <p>আমার গালে চুমু দিয়ে আমাকে জড়িয়ে ধরতে আমিও দুহাতে মায়ের যৌবন ভরা দেহটা বুকে জড়িয়ে ধরল ।</p>
                <p>পিঠ পাছায় হাত বুলিয়ে দিতে দিতে টুক করে ব্রা এর ফিতেটা খুলে দিতেই মায়ের উদ্ধত ডবকা মাইদুটো বাঁধন ছাড়া হয়ে বেরিয়ে পড়তে আমিও মায়ের মাইরে বোঁটা দুটোতে চুমু দিয়ে বললাম এই মা অনেকদিন থেকে তোমার মাই খাব ভাবছি ।</p>
                <p>কিন্তু বাড়িতে অত লোকের মধ্যে খাওয়া সম্ভব না আজ যখন তোমাকে সম্পূর্ণ একা পেয়েছি । তখন আমি কিন্তু তোমার মাই না খেয়ে ছাড়ব না বলতে মা আমারে চুমু দিয়ে বলল।</p>
                <p>এই অসভ্য ছেলে ছোট বেলায় তো কত খেয়েছিস তাতে হয়নি।&nbsp; আমি বললাম ছোটবেলার খাওয়া &nbsp;আর জোয়ান&nbsp; বেলায় খাওয়া কি এক তখন খেতাম পেটের ক্ষিদে যা মেটাতে এখন খাব দেহের ক্ষিদা মেটাতে বলে আমি চো চো করে মায়ের মাইদুটো জড়িয়ে ধরে চুষতে শুরু করে ।</p>
                <p>মা আমার মাথাটা মাইয়ে ওপর চেপে ধরে মুখে ভালো করে মাই ঠোঁট পুরে দিত।</p>
                <p>বলল বেশ তোর যখন মায়ের মাই চোষার এত শখ হয়েছে তখন তোর যত খুশি চোষ বাঁধা দেব না ।
                </p>
                <p>কিন্তু এভাবে নয় বিছানায় চল তারপর শুয়ে শুয়ে যত পারিস খা বলতে আমি সাহস পেয়ে মাকে বিছানায় চিৎ করে শুইয়ে নিয়ে মায়ের বুকের ওপর &nbsp;হুমরি দিয়ে শুই।</p>
                <p>কিছুু সময় মাই চুষতে চুষতে দেহটা ছানাছানি করতেই মা কাম পাগলিনী হয়ে উঠে ।</p>
                <p>আহ – ওহ –আউ—করে ছটফট করতে লাগল ।</p>
                <p>মায়ের কাম এসেছে বুঝে আমিও মায়েয় শায়ার ভিতর হাত ঢুকিয়ে বালে ভরা গুদখানা ছানতে লাগলাম ফলে মা আরও কামে উত্তেজিত হয়ে উঠে।</p>
                <p>সব কিছু তুলে নিয়ে আমার বাড়াটা ছানতে ছানতে বলল দেবুরে এ বাড়াটা কি বড় আর তাগড়া হয়েছে।</p>
                <p>আমিও মায়ের শায়ার দড়ি খুলে মাকে ন্যাংটা করে দিয়ে বললাম – তোমার দেবু কী এখন ছোট আছে নাকিু তোমার দেবু এখন জোয়ান হয়েছে ।</p>
                <p>তাই সে তোমাকে শয্যা সঙ্গিনী হিসেবে পেতে চায় তোমার সঙ্গে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করতে চাই বল ।</p>
                <p>আমি জাঙ্গিয়া খুলে ন্যাংটা হয়ে মায়ের বুকের উপর শুয়ে মাকে জড়িয়ে ধরল । ঠোঁটে গালে মাইতে চুমু দিয়ে ঠোঁট চুষতে মা আহ—ওহ এই দেবু তুই এভাবে আদর করলে আমি যে পাগল হয়ে যাব । সোনা বলতে আমি ঠোঁট ছেড়ে মাইয়ের বোঁটা চুষতে চুষতে লাগ্লাম !</p>
                <p>বেশ তো তুমি পাগল হলে আমি তোমাকে আদর সোহাগ দিয়ে আবার ভাল করে দেব !</p>
                <p>বলতে মা নিজেই উরু দুটো মেলে দিয়ে বলল দেবুরে তুই মাকে আর কষ্ট দিস না । এবার তুই তোর বাড়াটা আমার গুদে ঢুকিয়ে দিয়ে ভাল করে মাকে চোদ ।</p>
                <p>আমি বললাম মামণি গো তোমাকে চুদব বলেই তো আমি তোমাকে এখানে নিয়ে এসেছি ।</p>
                <p id="2️⃣">2️⃣</p>
                <p>মা সাথে আউ—আহ করে উঠে নীচ থেকে পাছা তোলা দিতে শুরু করে বলল । দেবুরে এখন তোর বাবা নেইু তুই জোয়ান হয়েছিস তাই তুই ছাড়া আমাকে কে সুখ দেবে।</p>
                <p>আমি জোরে জোরে মাই চুষতে চাষতে মাকে ঘন-ঘন ঠাপাতে বললাম – মা তোমাকে আর চিন্তা করতে হবে না ।</p>
                <p>বাবা নেই তো কি হয়েছে আজ থেকে আমি তোমাকে সুখ দেব মা ঘন-ঘন পাছা তোলা দিয়ে আমার বাড়াটা গুদের গভীরে ঢুকিয়ে নিতে নিতে বলল ।</p>
                <p>দেবুরে এখানে যে কদিন থাকব সে কদিন তুই আমায় সুখ দিবি কিন্তু তারপর তো বাড়ি গিয়ে একা একা শুয়ে রাত কাটাতে হবে বলে মা আহ ওহ করে ।</p>
                <p>পচ পচ করে গুদের রস ছাড়তে আমিও ঘন ঘন ঠাপাতে ঠাপতে বললাম – তা কেন বাড়িতে গিয়েও আমি তোমাকে রোজ রাতে চুদব ।</p>
                <p>মা বলল তা কি করে সম্ভব তোর জেঠা জেঠী বা ঠাকুরদা ঠাকুমা যদি জানতে পারে ।</p>
                <p>আমি বললাম কেউ কিছু জানবে না এখন থেকে রোজ রাতে সবাই ঘুমালে পর তুমি আমার ঘরে চলে আসবে ।</p>
                <p>তুমি তোমার ঘরের দরজা খোলা রাখবে আমি তোমার ঘরে যাব । মা বলল দেবুরে ভয় করে ।</p>
                <p>যদি কেউ জেনে যায় । আমি বললাম জেনে গেলে কি হবে ছেলে মায়ের ঘরে আসতেই পারে আর মাও ছেলের ঘরে আসতে পারে বলে আমি মায়ের গুদে বাড়া ঠেসে ধরে বীর্য ঢালতে লাগলাম ।</p>
                <p>“আমার বাড়া থেকে যখন বীর্ষগুলো ছিটকে ছিটকে মায়ের গদে যাচ্ছিল।</p>
                <p>মা সুখে কেপে কেপে উঠছিল, মা ফিস ফিস করে বলল খোকারে তুই যে সুখ আমাকে দিলি এই সুখে আমি রোজ রাতে তোর কাছ থেকে পেতে চাই ।</p>
                <p>আমি বললাম মামণি তুমি মনে করবে আজ রাত থেকে আমি তোমার স্বামী আর আমি মনে করব তুমি আমার বউ তাই তোমাকে সুখ দেওয়াটাই আমার কর্তব্য।</p>
                <p>এরপর যে তিন রাত তারাপীঠে ছিলাম । সে তিন রাত তো মাকে আচ্ছা করে চুদলামই বাড়ি এসে রোজ রাতে দুই তিন ঘণ্টা করে মাকে চুদে সুখ দিতে লাগলাম ।</p>
                <p>আমার সাথে যৌন মিলনে রত হয়ে যৌন সুখ ভোগকরার পর থেকে মায়ের চেহারা যেমন ভাল হয়ে গেল তেমনি আরও সুন্দরী আরও যৌবনবতী লাবণ্যময়ী হয়ে উঠলো ফলে মায়ের প্রতি আমার আরও যৌন আকর্ষণ বেড়ে গেল ।</p>
                <p>আমি আমার মাকে ছাড়াও অন্য একজন সন্দরী অল্প বয়সী যুবতীকে কিছুদিন চুদেছি । কিন্তু আমি আমার নিজের মাকে চুদে যত সুখ পাই অন্য কাউকে চুদে সেই সুখ পাই না ।</p>
                <p>তাই মা ছাড়া অন্য কোন মেয়ে মানুষের দিকে আমি ফিরেও তাকাই না ।</p>
                <p>বাড়ির সবাই ঘুমাবার পর রোজ চুপচাপ তিন চার ঘণ্টা তো মাকে চুদি ।</p>
                <p>এছাড়াও আমি প্রায়ই মাকে নিয়ে তারকেশ্বর মন্দিরে বা তারাপীঠে গিয়ে এক রাতের জন্য ঘর ভাড়া নিয়ে সারারাত ধরে আচ্ছা করে মনের সুখে মাকে চুদি ।</p>
                <p>এতে আমার মাও দারুন খুশি হয়ে বলে দেবুরে দেহ মিলনে রত হওয়ার সময় কথা না বলল কি ভাল লাগে । বাড়িতে তো লুকিয়ে চোরের মত চাপচাপ চোদাচুদি করতে হয়। তাই ভাল লাগে না। কিন্তু বাইরে এসে মনের আনন্দে দুটো কথা বলে মিলনে রত হওয়া যায় ।</p>
                <p>আমি প্রথমেই আপনাদের বলেছি আমার মা খুব কামুকী, চোদাচুদি করার আগে ও চোদাচুদি করার সময় কথা বল ।</p>
                <p>নানা নোংরামো করে ও অশ্লীল কথা বলত মা খুব পছন্দ করে তাই যখন মাকে তারকেশ্বর বা</p>
                <p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল ।</p>
                <p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
                <p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
                <p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
                <p>তাই দেখে মা বলল দেখ দেব, সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে ।</p>
                <p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
                <p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে,</p>
                <p>বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
                <p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধে গুদ ছানতে মা লাজুক হেসে বলল ।</p>
                <p>এই দেব, ছিঃ আমার লজ্জা করছে।</p>
                <p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
                <p>মা বলল এই দেব, ভয় করছে, ছাড়, চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
                <p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে</p>
                <p>সবাই নিজেদের নিষে ব্যস্ত ।</p>
                <p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা</p>
                <p>আমি মাকে চুদি তখন নানা রকম অশ্লীল কথা বলতে থাকি । কিন্তু বাড়িতে ঠাকুদা ঠাকুমা জেঠা জেঠীর ভয়ে চুপচাপ চোদাচুদি করতাম ।</p>
                <p>মা বা আমি তেমন সুখ পাই না। বাড়ির সবাই আমাকে বিয়ে করার কথা বলে ।</p>
                <p>কিন্তু আমি বিয়ে করার প্রয়োজন মনে করি না কারণ আমার যৌবনবতী বিধবা মাইতো আমার বউ এর অভাব পূরণ করে দেয় । মা যদিও আমার চাইতে চোদ্দ বছরের বড়।</p>
                <p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল ।</p>
                <p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
                <p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
                <p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
                <p>তাই দেখে মা বলল দেখ দেবু সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে ।</p>
                <p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
                <p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে – বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
                <p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধ গুদ ছানতে মা লাজুক হেসে বলল ।</p>
                <p>এই দেবু ছিঃ আমার লজ্জা করছে।</p>
                <p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
                <p>মা বলল এই দেবু ভয় করছে ছাড় চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
                <p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে সবাই নিজেদের নিয়ে ব্যস্ত ।</p>
                <p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা মেয়েছেলেটাকে কেমন কোলে বসিয়ে চুম, খাচ্ছে ।</p>
                <p>আমি ও মাকে দুহাতে তুলে মখোমখি আমার কোলে বসিয়ে নিয়ে ঠোঁট চুষে আদর করতে করতে বললাম জান মা এখামে সঙ্গিনী বদলা বদলি ও হয়।</p>
                <p>মা বলল সে আবার কি রকম আমি বললাম ধর এখানে তোমাকে যদি কোন পুরষের পছন্দ হয় ।</p>
                <p>আর তার সঙ্গিনীকে যদি আমার পছন্দ হয় তাহলে দুই এক রাতের জন্য একে অপরের সঙ্গিনীকে নিয়ে রাত কাটায়।</p>
                <p>মা বলল ও তাই বুঝি সেই জন্যই একটা লোক বেশ কয়েক বার আমার দিকে তাকিয়ে আমাকে বাজে ইঙ্গিত করছিল।</p>
                <p>আমি বললাম মা তুমি কিন্তু এখানে অনেক পুরষেরই নজরে পড়েছ বুঝলে ।</p>
                <p>ইতিমধ্যে বেশ কয়েকজন পুরুষই ইশারায় তার সঙ্গিনীকে আমাকে ভোগ করতে দিয়ে তোমাকে এক রাতের জন্য ভোগ করতে চাইছে ।</p>
                <p>মা বলল দূর দূর আমার দরকার নেই তোকে পেয়েই আমি সুখী।</p>
                <p>আমি বললাম মা লজ্জা কর না এখানে সবাই বদলা বদলী করে দেহ ভোগ করার জন্যই আসে।</p>
                <p>তাই বলছি এখানে তোমার যার কোন পুরুষের সাথে দেহ মিলনে রত হওয়ার ইচ্ছা করে তো তুমি এক রাত তার সাথে থাকতে পার তাহলে আমিও তার সঙ্গিনীর সাথে এক রাত কাটাতে পারি ।</p>
                <p>ঠিক এমন সময় একজন পুরুষ ও একজন নারী ঠিক আমাদের কাছে বসে ইশারায় আমাকে সঙ্গিনী বদলা বদলীর কথা বলল।</p>
                <p>আমি মাকে নিচু স্বরে বললাম মা ঐ লোকটার দিকে চেয়ে দেখ তোমার পছন্দ কি না উনি কিন্তু সকালেও দুবার আমাকে বলেছেন যে ওনার সঙ্গীনিকে এক রাতের জন্য আমাকে দিয়ে উনি তোমাকে নিয়ে রাত কাটাতে খুব ইচ্ছক।</p>
                <p id="3️⃣">3️⃣</p>
                <p>মা লোকটাকে দেখে বলল এই দেখ, এই লোকটাই তো কয়েক বার আমাকে বাজে ইশারা করেছে। আমি বললাম দূর বাজে ইশারা হবে কেন তোমাকে ওনার পছন্দ তাই তোমাকে নিয়ে এক রাত কাটাতে চায় ।</p>
                <p>মা বলল তার মানে তোরও ইচ্ছা হয়েছে আমাকে ঐ লোকটার কাছে গিয়ে ওর বৌকে নিয়ে রাত কাটানোর তাই না।</p>
                <p>আমি বললাম এখানে সবাই এরকম করে থাকে এতে আলাদা একটা মজা আছে ।</p>
                <p>মা বলল না না দূর ওসব করতে হবে না।</p>
                <p>আমার ভয় করে। আমি ইশারায় ঐ লোকটাকে বললাম আমি ইচ্ছুক নই ।</p>
                <p>তখন লোকটা ওর সঙ্গিনীকে নিয়ে উঠে গেল। লোকটা চলে যেতে আমি মাকে আমার কোলের উপর শুইয়ে নিয়ে মাই আর গুদে ছানতে ছানতে বললাম ।</p>
                <p>মা লোকটা কিন্তু তোমার সাথে একটা রাত কাটাতে ইচ্ছা প্রকাশ করছে । আজ সকালে উনি আমাকে বলেছে যে তোমাকে নাকি ওনার খুবে পছন্দ হয়েছে । তাই ওনার সঙ্গিনীকে আমাকে দিয়ে চোদাবে আর উনি তোমার দেহ ভোগ করতে চায় !</p>
                <p>মা বলল না–না, ওসব আমার ভয় করে। একা পেয়ে কী না কী করবে ওসব হবে না ।</p>
                <p>সত্যি কথা বলতে কী ঐ লোকটার বউটাকে আমার খুব চোদার ইচ্ছা হচ্ছিল। তাই আমি নিজেই ভেবেছিলাম আমার মায়ের দেহ ঐ লোকটাকে ভোগ করতে দেব।</p>
                <p>তারপর আমি ওর বউটাকে আচ্ছা করে দেব। তার পাছা দেখে লোভ হয়েছিল।</p>
                <p>কিন্তু মা কিছুতেই রাজী হচ্ছে না।</p>
                <p>ফলে আমি মাকে রাজী করানোর চেষ্টা করছিলাম।</p>
                <p>এই সময় আরও চারজন পুরুষ তাদের সঙ্গিনীকে সাথে নিয়ে এসে একই প্রস্তাব দিল।</p>
                <p>আমি ইশারায় তাদের না করে দিলাম। ফলে তারা নিরুপায় দেখে চলে গেল। আমি মাকে বললাম, মা দেখছ তোমার সাথে রাত কাটানোর জন্য কতগুলো পুরুষ ঘুরঘুর করছে।</p>
                <p>তার মানে তুমি চল্লিশ বছর বয়সেও তোমার যৌবন ভরা দেহ আর পাছা দেখিয়ে পুরুষদের মনে কেমন কামের আগুনে জালিয়ে দিয়ে পার।</p>
                <p>এবার বুঝেছ তো তোমার নিজের পেটের ছেলে তোমার প্রেমে কেন মজেছে।</p>
                <p>মা আমাকে আদর করে বলল, দেবুরে তোর আদর আর যত্নেই আমি এখনো যৌবনবতী হয়ে আছি।</p>
                <p>আমি সারাজীবন শুধু তোর জন্যেই থাকতে চাই । আমি মায়ের দেহটি জড়িয়ে ধরে ছানতে ছানতে বললাম, মা আমি শুধু তোমার হয়েই থাকব। তোমার সাথে দেহ মিলনে রত হয়ে আমি যে সুখ পাই তা অন্য কারো কাছ থেকে পাই না।</p>
                <p>তাইতো আমি কোনদিন বিয়ে করব না। শুধু তোমাকেই সুখ দিয়ে যাব । তবে এখানে এসে বদলা-বদলী করে দেহ মিলনে রত হতে খুব ইচ্ছা হচ্ছে।</p>
                <p>এবার মা বলল ঠিক আছে প্রথম যে লোকটা তার সঙ্গিনীকে নিয়ে এসেছিল সেই লোকটা যদি আবার আসে বা আবার যদি প্রস্তাব দেয় তো তুই রাজী হয়ে যাস।</p>
                <p>তবে হ্যাঁ শুধু এক রাতের জন্য মা বলল ।</p>
                <p>আমার মনে খুব আনন্দ হল। আমি মায়ের গালে ও মাইতে চুম, দিয়ে বললাম । হ্যাঁ গো মা শুধু একটি রাতের জন্য। তারপর আমি বলি লোকটাকে তোমার পছন্দ আছে তো।</p>
                <p>মা বলল, হ্যাঁ যতগুলো এসেছিল তার মধ্যে ঐ লোকটাই ভাল । আমার পছন্দ আছে । বাকী যে লোকগুলো এসেছিল তাদের মধ্যে কোনটা মোটা আবার কোনটা রোগা ।</p>
                <p>আমি বললাম মা ঐ লোকটার বউটাকে আমার খুব পছন্দ হয়েছে।</p>
                <p>ঠিক সেই সময়ে দুজন লোক এসে প্রস্তাব দিল কিন্তু মা না বলায় তারা চলে গেল ।</p>
                <p>এরপর রাত প্রায় আটটা বাজতে পনের মিনিট বাকী এমন সময় সেই প্রথম লোকটা এল ।</p>
                <p>লোকটার সঙ্গে তার সঙ্গিনীও ছিল। আমাদের সামনে এসে বসল, তারপর সরাসরি বলল, কী দাদা আপনার বউ তাহলে সত্যিই রাজী নয়।</p>
                <p>আমি আমার মায়ের নাম ধরে বললাম, কী গো ইলা উনি তোমাকে একটা রাতের জন্য চাইছেন ।</p>
                <p>আমি মাকে নিচু স্বরে বললাম, মা তুমি কি করবে বল। তুমি কিন্তু আমার বউ সেইমত কথা বলবে ।</p>
                <p>মা মুচকী হেসে বলল, ঠিক আছে।</p>
                <p>লোকটা আবার বলল, কি দাদা রাজী হচ্ছে না। আমি বললাম, হ্যাঁ অনেক করে রাজী করিয়েছি তবে বউ খুব&nbsp;লজ্জা পাচ্ছে।</p>
                <p>তারপর লোকটা তার বউকে আমার দিকে ঠেলে দিয়ে বলল, বৌদি লজ্জা করছে। লজ্জা করলে ঠকবেন । চলে আসনে আমার কাছে এই বলে মায়ের হাত ধরে টানতে লাগল।</p>
                <p>আমি বললাম, দাদা আমার বউ কোনদিন এসব করেনি তাই ও ভয় করছে আপনার সাথে ঘরে একা থাকতে।</p>
                <p>লোকটা বলল, ভয়ের কী আছে। আমি কি বাঘ না ভালুক যে খেয়ে ফেলব।</p>
                <p>তারপর বলল, আচ্ছা ঠিক আছে আপনার যখন আমার সাথে আমার ঘরে একা থাকতে ভয় করছে তখন না হয় আমরা চার জন এক ঘরে থাকব ।</p>
                <p>তারপর বলল, আমরা আলাদা আলাদা বিছানায় একে অপরের বউকে নিয়ে রাত কাটাব।</p>
                <p>আমি বললাম, হ্যাঁ মতলবটা খারাপ নয় এরকম করলে আরও ভাল হয় কী বল ইলা ।</p>
                <p>আমি মাকে ইশারা করতে মা মুচকী হেসে বলল, এতে আমার আপত্তি নেই, রাজী আছি ।</p>
                <p>আমি বললাম, কিন্তু দাদা আমার রুমে তো একটা বিছানা&nbsp;তাহলে কি হবে।</p>
                <p>লোকটা বলল, আরে চিন্তা করছেন কেন, আমার রুমে তো দুটো বিছানা আছে। তারপর বলে চলে আসুন আমার রুমে। দেখবেন কত সুন্দর বিছানা পাতা আছে।</p>
                <p>আমি মায়ের নাম ধরে ঠিক নিজের বউ-এর মত করে বললাম, কী গো ইলা তুমি রাজী তো ।</p>
                <p>মা তখন মুচকী হেসে বলল, হ্যাঁ আমি রাজী। লোকটা তখন ওর বউকে আমার কোলে ঠেলে দিয়ে আমার সামনে আমার মাকে জড়িয়ে ধরল । তারপর কোলের মধ্যে বসিয়ে আদর করে চুমু খেতে লাগল । আর</p>
                <p>মাইদুটো টিপতে লাগল ।</p>
                <p>বলল বৌদি আজ কিন্তু সারারাত আপনাকে জালাব। কিছু মনে করবেন না।</p>
                <p>লোকটা মায়ের মাই দুটো ধরে চটকাচটকি করছে আর গুদে হাত বোলাচ্ছে ।</p>
                <p>তাই দেখে আমিও ওর বউকে কোলে বসিয়ে নিয়ে মাই দুটো বেশ পরে বললাম, কী বৌদি আজকের রাতটা চারজনে বেশ ভালই জমবে কী বল ।</p>
                <p>ওর বৌটা আমার কোলের মধ্যে এলিয়ে পড়ল । আপনারা দুজনেই খুব অসভ্য। পরে বলল,</p>
                <p>বৌটা খপ করে আমার বাড়াটা ধরে ফেলল। বাড়ার চুলগুলো ধরে টানাটানি করতে লাগল ।</p>
                <p>আমিও তখন ওর গুদে আঙ্গুলে ঢুকিয়ে নাড়ানাড়ি করছি আর ওর মাইয়ের বোঁটা চুষতে থাকি ।</p>
                <p>আমি তাকিয়ে দেখি ঐ লোকটাও আমার মাকে কোলে বসিয়ে চেপে ধরে মাই দুটো টিপছে। আমার মা তখন নিচু স্বরে বলছে উহ আঃ লাগছে বলে ছটফট করছে।</p>
                <p>আমি বললাম, চলুন দাদা আর নয় এবার হোটেলে গিয়ে খাওয়া- দাওয়া করা যাক ।</p>
                <p>লোকটা বলল, এত তাড়াতাড়ি করবার কী আছে এখানে তো ভালই লাগছে ।</p>
                <p>তারপর একটু সময় পরে এখানে বসে চারজনে ভাল করে বুঝে নিতে থাকি ।</p>
                <p>ঐ লোকটা আমার মাকে জড়িয়ে ধরে কোলের উপর শুইয়ে আদর করতে লাগল ।</p>
                <p>তাই দেখে আমিও ওর বউকে কোলের ওপর শয়ে খুব করে আদর করতে লাগলাম ।</p>
                <p>এর ফলে আমাদের চারজনেরই তখন কামের উত্তেজনা প্রবল হয়ে উঠল। আর থাকতে পারছি না। একে অপরের সঙ্গিনীকে চুদার জন্য ছটফট করছি।</p>
                <p>যাইহোক, তখন কোন রকমে সামলে নিয়ে চারজনে জড়াজড়ি করে হোটেলে গিয়ে ঢুকলাম ।</p>
                <p>হোটেলে গিয়ে চারজনে বসে খাওয়া-দাওয়া করে আবার ফিরে এলাম সেই রুমে । কথা ছিল আমরা চারজনেই একটা ঘরের মধ্যেই চোদাচদি করব। তাই একটা ঘরেই ঢুকলাম ।</p>
                <p>মা বলল, জানিস দেবু ঐ লোকটা আধ ঘণ্টার মধ্যে মাই দুটো টিপে ব্যাথা করে দিয়েছে।</p>
                <p>আমি বললাম কই দেখি কোথায় বলেই আমি মায়ের মাই দুটো টিপে দিলাম।</p>
                <p>মা বলল ঐ লোকটা যদি সারারাত থাকে তাহলে আমার দফারফা করে ছাড়বে।</p>
                <p>মা মুচকী হেসে বলার জন্য আমি বুঝতে পারলাম মা ঐসব কথা বললেও বদলা বদলী করে চোদাচুদি করার ইচ্ছা আছে । তাই হোটেলে তাড়াতাড়ি করছিল। তারপর ঐ লোকটার ঘরে চারজনে ঢুকলাম। দেখলাম দুটো&nbsp;বিছানা আছে।</p>
                <p id="4️⃣">4️⃣</p>
                <p>ঘরে ঢুকতেই লোকটা দরজা বন্ধ করে দিল। তারপর ওর বউকে আমার দিকে ঠেলে দিল । তারপর লোকটা বলল, নিন আমার বউকে সারারাতের জন্য যেমন করে খুশি উপভোগ করুন ।</p>
                <p>আমিও সঙ্গে সঙ্গে বউকে ঐ লোকটার কোলের মধ্যে ধাক্কা দিয়ে ফেলে দিলাম । তারপর বললাম দেখ বউ কিন্তু খুব লাজুক ! ওর লজ্জা দূর করে দিন।</p>
                <p>দেখি লোকটা আমার মাকে ঝাপটে ধরে পরনের শাড়ীটা খুলতে থাকে। তারপর শায়া ও ব্লাউজের হুক খুলতে খুলতে বলল ও নিয়ে আপনাকে চিন্তা করতে হবে না। এখনই আমি বউ এর সব লজ্জা দূর করে দিচ্ছি।</p>
                <p>এই বলে লোকটা মায়ের ব্রা পর্যন্ত খুলে দিয়ে একেবারে উলঙ্গ করে দিল। তারপর মায়ের ডবকা মাই দুটোর বোঁটা চুষতে চুষতে ঘন বালে ভরা গুদখানায় হাত দিল ।</p>
                <p>মায়ের গুদের চেরায় আঙুল ঢুকিয়ে দিয়ে নাড়তে লাগল। মা তখন উত্তেজনায় ছটফট করছে ।</p>
                <p>এইসব দেখে আমিও থাকতে না পেরে লোকটার বউটাকে পুরোটা উলঙ্গ করে দিলাম তারপর নিজের কোলে বসিয়ে নিয়ে মাই দুটো টিপতে টিপতে চুষতে লাগলাম !</p>
                <p>মা ও ঐ লোকটা কী করছে দেখছি। ওরা যা যা করছে আমিও তাই করছি। দেখি লোকটা চেয়ারে বসে মাকে, মাখোমাখি কোলে বসিয়ে বাড়াটা মায়ের মুখে ভরে ছিল ।</p>
                <p>মা তখন বাড়াটা ধরে চক চক করে চষেছে আর সে ওর মাই দুটো ধরে রইল ।</p>
                <p>আমিও তাই করতে লোকটা বললো দাদা চারজনে এক ঘরে একে অপরের বউকে নিয়ে এসব করার মধ্যে সত্যিই একটা আলাদা নেশা তাই না।</p>
                <p>এরপর আমরা চারজনে একে অপরের বউকে নিয়ে যৌন লীলাতে মেতে উঠলাম ।</p>
                <p>লোকটা মাকে কোলে করে নিয়ে বিছানায় ভাল করে চিৎ করে শুয়ে দিল। তারপর লোকটা নিজে মায়ের বাকের উপর ওঠে পড়ল। মা তখন উরু দুটো মেলে দিয়েছে।</p>
                <p>লোকটার বাড়াটা ধরে মা নিজের গুদের ফুটোয় সেট করে দিল। বলে একটু চাপ দিন ।</p>
                <p>লোকটা তখন একটু চাপ দিতেই পড়পড় করে ওর বাড়া মায়ের গুদে ঢুকে গেল।</p>
                <p>তারপর লোকটা ঠাপের পর ঠাপ মারতে মারতে মাকে চুদতে লাগল ।</p>
                <p>মায়ের গুদ থেকে তখন পচাৎপচ, পচাৎ পচ শব্দ বেরোচ্ছিল !</p>
                <p>এই শব্দ আমার কানে বাজছিল আমিও তখন উত্তেজনায় ভরপুর। আমার বাড়াটা তিড়িং তিড়িং করে লাফাচ্ছে।</p>
                <p>আমিও লোকটার বৌটাকে ওই রকম করে চুদতে শুরু করে দিলাম।</p>
                <p>মাঝে মাঝে দেখি মা ও ঐ লোকটার চোদাচুদি। মা আঃ – উই, লাগে বলে ককিয়ে উঠছে ।</p>
                <p>আমি আড়চোখে দেখি মা লোকটার ঠাপের তালে তালে পাছাটা লে দিতে দিতে লোকটাকে আদর করছে। লোকটা কিন্তু সমানে ঠাপ মেরে যাচ্ছে।</p>
                <p>লোকটার দেখাদেখি আমিও ওর বউ-এর গালে, মাইদুটোতে কামড় দিয়ে চুদতে লাগলাম। ওর বউটা উহ আহ লাগছে গো বলে ককিয়ে উঠল। আমি কিন্তু চুদেই যাচ্ছি।</p>
                <p>ঐ লোকটাই প্রথমে আমার মায়ের গুদে বীর্যপাত করল আর মাও গুদের জল বের করে দিল।</p>
                <p>একটু বাদে আমিও ওর বউ-এর গুদে একগাদা বীর্য ফেলে দিলাম।</p>
                <p>এই ভাবে একে অপরের সঙ্গিনীকে সারারাত ধরে চুদে একসময় জড়াজড়ি করে ক্লান্তিতে ঘুমিয়ে পড়লাম ।</p>
                <p>পরদিন সকালে যে যার রুমে এসে চান খাওয়া সেরে টেনে একটা ঘুম দিলাম ! ঘুম থেকে চারটের সময় উঠলাম। আমি মাকে জড়িয়ে ধরে বলি – মা কাল রাতটা ভালই কেটেছে বল?</p>
                <p>মা বলল বাপরে লোকটা সারারাত ধরে আমার গালে, ঠোঁঠে মাই দুটোতে কামড়ে দাগ করে দিয়েছে ।</p>
                <p>আমি বলি মা তুমি যাই বল আমার মনে হয় লোকটার সাথে চোদাচুদি করে তুমি দারুন সুখ পেয়েছ ।</p>
                <p>মা মুচকী হেসে বলল, যাই বলিস থোকা অজানা অচেনা লোকের সাথে এরকম বদলাবদলী করে দেহ মিলনে রত হওয়ার মধ্যে সতিই একটা আলাদা সুখে আছে ।</p>
                <p>আমি বললাম সেই জন্যই তো এই রকম বদলা বদলী করে দেখি কেমন লাগে।</p>
                <p>মা হেসে হেসে বলল দেবুরে তুই আর আমি যে মা ছেলে তা ওরা কিন্তু বুঝতেই পারেনি। ওরা ভেবেছে আমরা যেন সত্যি সত্যিই স্বামী স্ত্রী বুঝলি ।</p>
                <p>আমি মায়ের গালে একটা চুমু দিয়ে আদর করে বললাম, বারে আমি তো সত্যিই স্বামী-স্ত্রী হয়ে গেছি।</p>
                <p>মা হেসে বলল ওরা আমাদের বয়সের ফারাকটা একদম বুঝতেই পারেনি।</p>
                <p>আমি মায়ের মাই দুটো টিপে দিয়ে বললাম, তোমাকে দেখে কোন উপায় থাকলে তো বুঝবে। আমার এই মামনি সোনাটা যে দিন দিন ছুড়ি হয়ে যাচ্ছে। আমি আদর করে বলি ।</p>
                <p>একসময় মা বলল সব তো আদর ঘড়ে হয়েছে।</p>
                <p>তারপর আমি মা সাজগোজ করে তৈরী হয়ে একটা পার্কের ধারে একটা নিরিবিলি জায়গা দেখে জড়াজড়ি করে বসেছি। এমন সময় ঐ লোকটাও তার বউকে সঙ্গে নিয়ে আমাদের সামনে এসে বসল!</p>
                <p>তারপর বলল কি দাদা এখানে কি করছেন । আজও সেই রকম হবে নাকি ?</p>
                <p>বলার সঙ্গে সঙ্গে নিজের বউটাকে আমায় দিকে ঠেলে দিল আর মায়ের হাত ধরে বলল চলে আসনে।</p>
                <p>মা প্রথমটাই না—না করছিল, আমি মায়ের নাম ধরে বলি ইলা যাওনা ওনার কাছে।</p>
                <p>তখন মা ঐ লোকটার গা ঘেসে বসে বলল, কী মশাই আজ রাতে কি গত রাতের মত করার ইচ্ছা। দেখি লোকটা তখন মায়ের গালে, ঠোঁটে চুমু খেয়ে বলল কাল তো চলে জাবেন আজকের রাতটাও আপনাকে নিয়ে কাটানোর খুব ইচ্ছা ছিল।</p>
                <p>বললাম বেশ তো আআজ রাতটাও বদলা বদলি করে হবে কিন্তু যে যার ঘরে আনন্দ উপভোগ করবে।</p>
                <p>এই প্রস্তাব শুনে মোটামুটি চারজনই রাজি হয়ে গেল।</p>
                <p>মাআ রাজি হওয়াতে আমি বললাম বেশ এখন থেকেই আমরা বউ পাল্টাপাল্টি করে নিলাম।</p>
                <p>লোকটা তখনই মাকে ধরে খুব আদর করতে করতে বলল – বউদি রাজি তো?</p>
                <p>ঠিক আছে বলে মা লোকটার কোলে এলিয়ে পড়ল। মা উহ আঃ লাগছে – আস্তে করে বলল।</p>
                <p>তাতেই বুঝলাম লোকটা মায়ের মাই দুটো জোরে টিপে চলেছে।</p>
                <p>তাই আমিও ওর বউএর ডবকা ডাঁসা মাই দুটো ধরে টিপতে শুরু করলাম।</p>
                <p>তারপর আমরা চারজনে যে যার রুমে ঢুকে পড়ি। আমারা যে যার সঙ্গিনীকে নিয়ে বেশ করে ঘুমের মধ্যে বিছানায় ফেলে চোদাচুদি করলাম । আমাদের উভয়েরই খুব আনন্দ হল । তৃপ্তি করে যৌন সুখ ভোগ করলাম।</p>
                <p>পরদিন সকালে আমার ঘরে এসে বলে দেখ দেবু লোকটা কামড়ে কী অবস্থা করেছে। আমি দেখি সত্যই মায়ের মাই তে কামড়ানোর দাগ রয়েছে।</p>
                <p>মা বলল দেব, গত রাতে মুখপোড়া খুব অত্যাচার করেছে। আমি বাবা কোনদিন এরকম ভাবে অন্য কোন পুরুষের সাথে বদলা বদলি করে রাত কাটাব না ।</p>
                <p>তারপর বলে শুধু তোকে নিয়েই থাকতে চাই। আমি মাকে আদর করে বলি ঠিকই বলেছ। এসব করা ঠিক না কারণ কার কী রোগ আছে কে জানে। পরে&nbsp;আমাদের রোগ হয়ে যাবে।</p>
                <p>মাকে নিয়ে সেই যে দীঘা থেকে বাড়ীতে এলাম তারপর থেকে দীর্ঘ পাঁচ বছর ধরে বাড়ীতেই ছিলাম।</p>
                <p>মাকে নানা আসনে নানাভাবে রোজ রাতে চোদাচুদি করে যৌন সুখ ভোগ করে চলেছি।</p>
                <p>ইতিমধ্যে ঠাকুর্দা, ঠাকুমা গত হওয়াতে আমি মাকে নিয়ে সেই ঘরে থাকতে লাগলাম ।</p>
                <p>একই ঘরে দুটো বিছানা পাতা থাকলেও রাতে মা আমি একই বিছানায় শয়ে ঠিক স্বামী-স্ত্রীর মতই চোদাচুদি করে যৌন জীবন ভোগ করি।</p>
                <p>দীঘা থেকে ফিরবার পর থেকে মাকে চুদার আগে ও পরে মায়ের পাছা, উরু, ও মাইয়ে কামড় দিতে থাকি। কামড় দেওয়ার ফলে মা বেশী সেক্সী হয়ে ওঠে। উত্তেজনায় ছটফট করতে থাকে ।</p>
                <p>মা যেন ভীষণ ভাবে পাগলিনী হয়ে ওঠে। তার গুদ রসে&nbsp;ভীজে যায় । আমারও চুদতে সবিধা হয় গুদটা ভিজে থাকার জন্য। কেমন যেন পচ পচ শব্দ হয় ।</p>
                <p>কখনো কখনো মায়ের গুদেও কামড়ে দিই। তবে বেশী জোরে নয় এতে মা উহ উহ করে উঠে ঠিকই। কিন্তু, বুঝতে পারি এতে মা আরাম পায়।</p>
                <p>চোদাচুদি করার আগে মা আমার ঠাটানো বাড়াটা চুষতে চুষতে বলে কীরে কেমন লাগছে?</p>
                <p>আমার তখন উত্তেজনা চরমে উঠে যায়। আমি বলি মা দারণ লাগছে ভাল করে চুষতে থাক। আমিও মাকে চিৎ করে দিয়ে বলি দেখি তোমার গুদটা একটু চষে দিই ।</p>
                <p>মা তখন দারুন খুশী হয়ে বলে এই নে গুদটা ফাঁক করে ধরে আছি। আমি তখন তার গুদের ফুটোর মধ্যে জিভটা ঢুকিয়ে দি নাড়াতে শুরু করি।</p>
                <p>মা তখন পুলকিত হয়ে বলে ওঠে থোকা আমি তোকে স্বামীর মত পেয়ে দারুন খুশী।</p>
                <p>আমিও উত্তেজনায় ডগমগ হয়ে বলি মা তোমায় বৌয়ের মত করে পেয়ে বেশ সুখে আছি।</p>
                <p>এই ভাবে আমি আর মা সুখে শান্তিতে চুটিয়ে যৌন জীবন ভোগ করে চলেছি।</p>
                <p>আসা করছি আমাদের মা ছেলের এই গোপন কাহিনী পড়ার পর আপনাদের মধ্যে যারা ইচ্ছুক তার লজ্জা সংকোচ ভুলে গিয়ে দৈহিক মিলনে রত হয়ে সুখে ভোগ করুন । তবেই তো আমাদের মা ছেলের কাহিনী জানানো সার্থক হবে।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/260/49645049/49645049_050_eda4.jpg',
        title: 'lust',
        name: 'কামতৃষ্ণা',
        catagory: ['mom', 'mom-son', 'mini'],
        ncol: 'orange',
        description: (
            <>
                <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল । সচরাচর এমনটা হয় না । প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই । ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
                <p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল । জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই ।</p>
                <p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই । বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
            </>
        ),
        text: (
            <>
                <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল । সচরাচর এমনটা হয় না । প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই । ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
                <p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল । জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই ।</p>
                <p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই । বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
                <p>আমি বিছানা থেকে উঠে বাথরমের দিকে এগিয়ে গিয়ে দেখি রান্নাঘর লাগোয়া রুমটায় আলো জলছে। সাধারণত রাত্রী বেলায় আলো নেভানো থাকে।</p>
                <p>আমি সেই রমুটার দিকে এগিয়ে গেলাম। জানালার কপাটের ফাঁক দিয়ে দেখতে পেলাম এক তাজ্জব ব্যাপার। দেখি মা সম্পূর্ণ উলঙ্গ অবস্থায় শুয়ে আছে আর আমাদের বাড়ির কম বয়সী চাকর ফনী তার সাপের মতো ধোনটা মায়ের তলপেটে ঘষছে ।</p>
                <p>আমি আর নিজের চোখকেও বিশ্বাস করতে পারছি না, মাথা ঘুরেছে ! তবুও আমি কপাটের ফাঁক দিয়ে এক দৃষ্টিতে স্থির রইলাম।</p>
                <p>এরপর ফনী তার লম্বা বাড়াটা মায়ের গুদের মধ্যে পুরে জোরে জোরে ঠাপাতে থাকে । মা সুখের আবেশে উঃ আঃ শব্দ করছে আর বলছে, মার মার ফনী মেরে মেরে গুদে ফালা ফালা করে দে।</p>
                <p>ফনী তখন বলছে আপনি যাই বলনে, মেম সাহেব আপনার গুদ যেন আমার বাড়ার মাপে তৈরী। মারলে মনেই হয় না যে আপনি একটা আঠেরো বছরের সন্তানের জননী।</p>
                <p>মা ফনীকে ধমক দিয়ে বলল – তোকে কতবার বলেছি না আমাকে মেমসাহেব বলবি না, নাম ডাকবি মৌলি । মা বলল, বুঝেছিস।</p>
                <p>ফনি বলে, বুঝেছি বুঝেছি।</p>
                <p>ফনী ঠাপ দিতে থাকে আর মাও সুখের আবেশে উঃ আঃ ইসঃ মাগোঃ করতে করতে তলঠাপ দিতে থাকে।</p>
                <p>ওদের চোদন লীলা দেখে আমার ধোনও তখন ঠাটিয়ে কলাগাছ, নিজের মা হোক আর যেই হোক সেই মুহুরতে ইচ্ছা করছিল যে ফনীকে ঠেলে সরিয়ে দিয়ে আমার ধোনটা মায়ের গুদে ঢুকিয়ে দিই।</p>
                <p>এবার ফনী মায়ের ডবকা মাই দুটো সজোরে টিপতে টিপতে ঠাপের গতি বাড়াতে থাকে । আর মা সাথে আত্মহারা হয়ে ফনীর গলা জড়িয়ে ধরে ঠাপের পর ঠাপ খেতে থাকে ।</p>
                <p>আমিও তখন বাড়া খেচতে থাকি আর লুকিয়ে লুকিয়ে ওদের চোদন দেখি। আমি মনে মনে চিন্তা করলাম, এই জনাই বাবা বোধ হয় মাকে ডিভোর্স দিয়েছিল! এমনিতে আমার মা খুব সুন্দরী, বয়স আর কত হবে বড় জোর ৩৮-৪০ বছর।</p>
                <p>বাবা মাকে ডিভোর্স দিয়ে দেবার পর, মা এসে মামা দাদুর বাড়িতে ওঠে।</p>
                <p>মামাদাদু মারা যাওয়ার পর সমস্ত সম্পত্তির মালিক হয় মা । বাবাকে ছেড়ে দেবার পর লোক লজ্জার ভয়ে মা আর বিয়েও করেনি। আর বিয়ে করেই করবে কি লোককে দিয়ে মারিয়েই সুখ তো লুটে নিচ্ছে!</p>
                <p>মা এবার শরীরটাকে মোচড় দিচ্ছে। আর বলছে, ফনী ধর ধর ধর এবার আমার হবে, আঃ ইসঃ ইসঃ ।</p>
                <p>ফনীও বারকয়েক ঠাপ দিয়ে মায়ের গুদে বীর্য ঢেলে দিল। ফনী রস মাখা ধোনটা মায়ের মুখে ঢাকিয়ে দিল। মা চকলেটের মত চাটতে লাগল।</p>
                <p>এদিকে আমিও খেচে একবার মাল ফেলে দিয়েছি।</p>
                <p>ওদিকে ফনীর বুকে মা শুয়ে আছে আর ফনী হাত দিয়ে মায়ে গুদে আঙলী করছে আর বলছে, আর কতদিন এভাবে লুকিয়ে গুদ মারা হবে। তার চেয়ে চল আমরা পালিয়ে যাই তারপর বিয়ে করব। ফনী বেটা খুব সেয়ানা সম্পত্তি হাতাতে চায় ।</p>
                <p>মা সায় দেয় না ।&nbsp;বলে ছেলেটা যে তার পথে ভেসে যাবে ?</p>
                <p>মা ঘড়ির দিকে তাকিয়ে দেখল পৌনে চারটে বাজে। এই ছেলেটা জেগে উঠবে আমি চলি ! এই বলে মা কাপড় পড়তে যায়। আমি অমনি ছুটে এসে লাইট নিভিয়ে দিয়ে লক্ষী ছেলের মত শুয়ে পড়লাম ঘুমানোর ভান করে ।</p>
                <p>মা এল অন্য দিনের মত বিছানায় শুয়ে পড়ল ।</p>
                <p>এদিকে ওদের চোদাচুদি দেখে আমার ধোন দাঁড়িয়েই আছে। &nbsp;কিছুক্ষণ পর জেগে উঠলাম অন্যদিনের মত। মাকে ডাকলাম জল নিয়ে এল, খেলাম।</p>
                <p>পেচ্ছাব করে এসে সাহস করে মাকে বলে ফেললাম, তোমকে বিয়ে করবে বলেছে ?</p>
                <p>মা যেন আকাশ থেকে পড়ল। কিন্তু কিন্তু করে বলে – তুই কি করে জানলি?</p>
                <p>আমি বলি, সব জানি, সব দেখেছি আর হেয়ালী করো না। লজ্জায় মায়ের মুখে লাল হয়ে উঠল।</p>
                <p>মা আমার কাছে এসে লজ্জা মেশানো গলায় বলে — দেখ বাবা পানু। যা জেনেছিস জেনেছিস লোকের কাছে কিছু বলিশ না।</p>
                <p>আমি বলি, সব বলব। পঞ্চায়েতে মিটিং ডেকে সব বলব।</p>
                <p>মা ভয় পেয়ে এসে আমাকে আদর করে চুম খেয়ে নানারকম ভাবে সান্ত্বনা দেবার চেষ্টা করে। মা আমাকে আদর করে জড়িয়ে ধরে । আমার ঠাটানো ধোনের খোঁচা মায়ের তলপেটে, আলতো ভাবে লাগতে থাকে।</p>
                <p>মা সেটা বুঝতে পেরে আমার প্যান্টের উপর দিয়েই ধোনটা ধরে বলে পানু মাই সন, এটা কি বানিয়েছিস রে?</p>
                <p>আমি বলি, আগে তো এরকম ছিল না। আজ তোমাদের চোদাচুদি করতে দেখে এরকম হয়ে গেছে।</p>
                <p>মা এবার আমার প্যান্টের বোতাম খুলে বিচিশুদ্ধ ধোনটাকে টেনে বের করে আনে।</p>
                <p>আমি তখন মায়ের স্তনে হাত দিয়েছি। মা আমাকে প্রশ্রয় দিয়ে বলে – আগে জানলে ফনীকে দিয়ে চোদাতাম কেন? তুই তো ছিলিস তোকে দিয়েই মনের আশ মেটাতাম।</p>
                <p>মা বলে, বিছানায় চল তোর ধোন খেচে দিই ।</p>
                <p>আমি বলি, শুধু খেঁচা নয় সবই করব।</p>
                <p>হ্যাঁ রে বললাম তো করবি।-</p>
                <p>এই বলে বিছানায় গেল, মা আমার সব খুলে ফেলল। আমি এক এক করে মায়ের শাড়ি, ব্লাউজ, সায়া সব এক এক করে খুলে ফেললাম ।</p>
                <p>মা এখন আমার সামনে সম্পূর্ণ উলঙ্গ। মায়ের দুখের প্রশংসা করে বলি, তোমার এগুলো তো খুব সুন্দর, আমি খাব।</p>
                <p>মা বলল, খা না। আগেও খেয়েছিস এখনও খা।</p>
                <p>আমি দুধ দুটো জোরে জোরে ডলতে থাকি। মাইয়ের বোঁটা মুখের মধ্যে পরে আলতো করে কামড়ে দিই ।</p>
                <p>মা সুখের আবেশে ইস ইস করতে থাকে। মা নিজের শরীরটার সাথে আমার শরীরটাকে বেশি করে মিশিয়ে নিতে থাকে ।</p>
                <p>আমি মায়ের ঠোঁটের মধ্যে আমার ঠোঁট দুটি ঢুকিয়ে দিয়ে চুক চুক করে চুষতে থাকি।</p>
                <p>মা আমার বাড়ার বালে বিলি কাটতে কাটতে বিচিগুলি চুষে দিতে লাগল । আমিও এক অজানা সুখ উপভোগ করতে থাকি। আমি মায়ের সারা শরীরে চুম, খেতে খেতে তলপেটে চুমু খেলাম তারপর আস্তে আস্তে মুখটা নামিয়ে আনলাম গুদের মধ্যে।</p>
                <p>কালো বাল সরিয়ে গুদের ফুটোয় হাত রাখলাম।</p>
                <p>মা এপাশ ওপাশ করতে থাকে। আমি আমার মাথাটাকে গুদের মুখে নিয়ে গিয়ে ঘসতে শুরু করলাম। মা তার গুদটাকে আরো বেশী করে আমার মাথার মধ্যে মিশিয়ে দিতে থাকল।</p>
                <p>মা আমার চুলে বিলি কাটছে আর শীৎকার দিচ্ছে, আর আর ইস ইস ইস ।</p>
                <p>মা বলে, জানিস পানু, যে ছেলেকে দিয়ে গুদ মারায় তাকে বলে হারামী।</p>
                <p>আমি বলি, তা, তুমি হারামী আর আমি হারামীর বাচ্চা ।।</p>
                <p>মা বলল, হ্যাঁরে, আমি সুখের জন্য হারামী হতেও রাজী&nbsp;আছি। নে পানু আর দেরী করিসনা বাবা, এবার তোর বাঁশের মত ধোনটা আমার গুদে ঢোকা। কখন থেকে ওটা কটকট করছে ।</p>
                <p>আমি মাকে চিৎ করে শুইয়ে দিলাম। মা পা দুটি ফাঁক করে গুদের চেরা মেলে ধরল, তারপর নিজের হাতে বাড়াটাকে টেনে নিয়ে গিয়ে গুদের মুখে সেট করল এবং আমাকে ঠাপাতে বলল ।</p>
                <p>এরপর দুহাত দিয়ে আমার কোমরটা টেনে নিয়ে বাড়াটা গুদের মধ্যে নিয়ে নিল। আমি ঠাপ দিতে লাগলাম ।</p>
                <p>মা চোখ বন্ধ করে আমার ঠাপ খেতে লাগল! আর শীৎকার দিতে থাকে, ওরে পানুরে ইস মাগো করতে লাগল। এবং তলঠাপ দিতে থাকল।</p>
                <p>প্রায় মিনিট কুড়ি এই রকম ভাবে চলার পর মা গুদের জল খসাল। আমি বাড়াটাকে গুদে থেকে বের করে দিয়ে সেই রস চুক চুক করে খেতে থাকি। তারপর আবার মায়ের ফর্সা স্তন জোড়া নিয়ে খেলতে আরম্ভ করলাম ।</p>
                <p>মায়ের স্তন জোড়া এখনো কিন্তু বেশ টাইট। যুবতী মেয়েদের মত গুদও বেশ টাইট ।</p>
                <p>আমি আবার মায়ের গুদে বাড়া ঢুকিয়ে ঠাপ দিতে থাকি । মা গুদ দিয়ে আমার বাড়া কামড়ে ধরল। ঠাপের গতি যত বাড়ছে অমনি পচ পচ ফচ ফচ শব্দটাও বাড়ছে । বাড়াটা যেন আরও আগের থেকে শক্ত হয়ে উঠল। মাকে বলি, মাগো এবার আমার হবে গো ভাল করে ধর।</p>
                <p>এই বলে ফচ ফচ করে মায়ের গুদে বীর্য ঢেলে দিলাম। এরপর বেশ কিছুক্ষণ আমরা দুজনে জড়াজড়ি করে শুয়ে রইলাম।</p>
                <p>তারপর মা আমার নেতিয়ে যাওয়া ধোনটাকে আবার চুষে চুষে দাঁড় করাল । তারপর মা বলল, চল বাথরমে চল । গিয়ে আমি মাকে ভার করে স্নান করিয়ে দিলাম ।</p>
                <p>তারপর মাইগুলোকে উপর নীচ করে ভাল করে ডলতে থাকি।</p>
                <p>মা আমাকে নিয়ে বিছানায় এল। আমি মায়ের বুকের উপর বসে ধোনটাকে মায়ের মুখে ঢোকালাম। মা ধোন চুষতে থাকে। আমি মায়ের চুলে হাত বুলিয়ে দিচ্ছি, কখনও বা চুমু খাচ্ছি।</p>
                <p>এবার আমার ধোনটাকে মুখে থেকে বের করে গুদে ঢুকিয়ে দিলাম।</p>
                <p>মা আমার গালে চুমা দিয়ে বলল – দারুন সুখ দিচ্ছিস রে পানু । এমনি করে প্রতিদিন সুখ দিবি ?</p>
                <p>আমি বলি, হ্যাঁ তবে একটা শর্তে।</p>
                <p>মা বলে কি ?</p>
                <p>আমি বলি, ফনীকে বাড়ি থেকে তাড়াতে হবে।</p>
                <p>মা বলে, আচ্ছা ঠিক আছে তাই হবে।</p>
                <p>মায়ের গুদে ঠাপের পর ঠাপ দিচ্ছি। উঃ আঃ ইস ইস উঃ- করে করে মা ঠাপ খাচ্ছে।</p>
                <p>অনেকক্ষণ পরে আমরা আলাদা হলাম। মায়ের বুকের উপর পরে থাকলাম। মায়ের গুদে আবার হাত দিলাম। মা বলে — এখন না পানু আজ আর পারবো না । আজ অনেক হয়েছে, সকালও হয়ে গেছে।</p>
            </>
        ),
    },
]
