import { v4 as uuidv4 } from 'uuid';
export const CtiTxt = [
    {
        id: uuidv4(),
        name: 'পারিবারিক গণ চোদন',
        title: 'gangbang family',
        cover: 'https://cdni.pornpics.com/1280/7/137/13878426/13878426_083_ba88.jpg',
        catagory: ['dp', 'family', ],
        ncol: '#03045e',
        description: (
            <>
                <p>আমি মিমি। বাংলাদেশের সম্ভ্রান্ত মুসলিম পরিবারের মেয়ে।আমার বোনের নাম অমি(২৬) মেডিকেল স্টুডেন্ট। বেশি বর্ণনা ন করে সরাসরি সকালের ঘটনায় যাচ্ছি। পড়তে থাকলে চরিত্রগুলো আপনার চোখের সামনেই ভেসে উঠবে।
<br />
আমাদের পরিবারে আমরা ৬ জন থাকি।আমরা দুই ভাই,দুই বোন।দুই ভাই ১৯,২৫।আর আমরা দুই বোন ২৩,২৬।আমরা অনেক ছোটবেলা থেকেই একে অপরকে চুঁদতে খুব পছন্দ করতাম।এখন যেহেতু সবাই সবার চদাচুদি সম্পর্কে জানি তাই সপ্তাহে রুটিনমাফিক চুদাচুদী করি।এই রুটিন টা বানিয়েছে বড়ো আপু।রুটিন মোতাবেক বাবা আমাকে একদিন,আপুকে একদিন আর আম্মুকে একদিন চুদবে। আব্বুর বয়স হয়েছে তাই সপ্তাহে ৩-৪ দিনের বেশি চুদে না।</p>
            </>
        ),
        text: (
            <>
                <p>আমি মিমি। বাংলাদেশের সম্ভ্রান্ত মুসলিম পরিবারের মেয়ে।আমার বোনের নাম অমি(২৬) মেডিকেল স্টুডেন্ট। বেশি বর্ণনা ন করে সরাসরি সকালের ঘটনায় যাচ্ছি। পড়তে থাকলে চরিত্রগুলো আপনার চোখের সামনেই ভেসে উঠবে।
<br />
আমাদের পরিবারে আমরা ৬ জন থাকি।আমরা দুই ভাই,দুই বোন।দুই ভাই ১৯,২৫।আর আমরা দুই বোন ২৩,২৬।আমরা অনেক ছোটবেলা থেকেই একে অপরকে চুঁদতে খুব পছন্দ করতাম।এখন যেহেতু সবাই সবার চদাচুদি সম্পর্কে জানি তাই সপ্তাহে রুটিনমাফিক চুদাচুদী করি।এই রুটিন টা বানিয়েছে বড়ো আপু।রুটিন মোতাবেক বাবা আমাকে একদিন,আপুকে একদিন আর আম্মুকে একদিন চুদবে। আব্বুর বয়স হয়েছে তাই সপ্তাহে ৩-৪ দিনের বেশি চুদে না। আমার ছোট ভাই অভীক সপ্তাহে দুইদিন আমাকে(২৩),দুইদিন আপুকে(২৬), একদিন আম্মুকে(৪৫) লাগায়।আর রকি ভাই আমাকে একদিন,আপুকে দুইদিন,আম্মুকে দুই দিন ঢুকায়। আর শুক্রবারে রাতে আমরা পরিবারের সবাই একসাথে রাতটা কাটায়।শুক্রবার রাতে আমি আমি আর বড়ো আপু সবার সামনে ড্যান্স করি। লেহেঙ্গা পড়ে ড্যান্স করতে দেখলে ভাইদের ধনবাবাজি ফুলে আর শক্ত হয়।আর সেদিন বীর্য ও অনেক খেতে দেয়।আমি জীবনে অনেক লোকের বীর্য খেয়েছি।কিন্তু ভাইয়ার মতো এতো মজার আর সুস্বাদু বীর্য কেউ খাওয়াতে পারেনি ।সাকিবের বীর্যও খুব সাদের।ভাইয়ার পরেই ও রয়েছে।জীবনের সবচেয়ে সুখের সময়টা কেটেছে গতকাল রাতে।সেই ঘটনাটাই বলবো আপনাদের।
<br />
এই মাত্র ঘুম ভাঙলো।চোখ খুলতে পারছিলাম না।চোখে বীর্য শুকিয়ে শক্ত হয়ে আছে।যদিও বড় আপু সম্পূর্ণ চেহারা চেটেপুটে পরিষ্কার করে দিয়েছিল।তবুও অনেক টা শক্ত হয়ে আছে।অবশ্য হবার ই কথা।দামড়া দামড়া ৭জন পুরুষের বীর্য বলে কথা। হ্যাঁ,ঠিক ই বলছি।কাল আমার জন্মদিন ছিল।আমি ২৩ এ পা রাখলাম।জন্মদিন উপলক্ষ্যে ছোটোখাটো একটা অনুষ্ঠানের আয়োজন করেছিল পরিবার থেকেই।পরিবারের নারী সদস্যদের মধ্যে শুধু আমি(২৩),মা(৪৫),আর বড়ো আপু(২৬)।আর বাকি ৭ জন ছিল পুরুষ।তারা হলো বাবা(৪৮), ভাইয়া(২৫),আমার ছোট ভাই(১৯),মামা(৩৫),মামাতো ভাই(১৮),খালাতো ভাই(২৪),দোকানের কাজের লোক রফিক কাকা(৩০)। 
<br />
সবাই মিলে কাল আমাকে যে চোদন চুদেছে , তাতে মনে হয় না আজ আর উঠে দাড়াতে পারবো।ভাগ্যিস আম্মুর কথামত সেক্সপিল টা খেয়ে নিয়েছিলাম। নইতো আমি নিশ্চিত অজ্ঞান হয়ে যেতাম।শরীরে কোনো কাপড় নেই।কম্বল দিয়ে শুয়ে আছি এসি রুম এ।শরীরটা অর্ধেক তুলে ঘড়িতে কতটা বাজে দেখার চেষ্টা করলাম।কিন্তু উঠতে পারলাম না।উফফফ…. বলে শুয়ে পারলাম।আপু এসে বললো,সাড়ে এগারোটা বাজে।তুই এখন ই উঠিস না।কাল তোর উপর দিয়ে খুব ধকল গেছে।এখনও তোর শরীর থেকে আমি মোটা বীর্যের গন্ধ পাচ্ছি।পরে তোকে আমি গোসল করিয়ে দিবো।আমি বললাম,আপু এক গ্লাস পানি খাবো,খুব পিপাসা পেয়েছে।
<br />
আপু মায়াবী হেসে বললো,আমি জানি।তোর জন্য গরম পানি বসিয়ে রেখেছি।ওটাই তোকে খেতে হবে।কাল যে পরিমাণ বীর্য তুই খেয়েছিস,তোর গলায় নিশ্চয় বীর্য শুকিয়ে আছে।গরম পানি খেলে বীর্যটা গলে যাবে।আপু চলে যেতে চাইতেই আমি আপুর হাতটা ধরে বিছানায় বসালাম।আপু আমাকে ধরে বসালো।আমি আপুকে জড়িয়ে ধরে বললাম,আপু আজ আমি একটা জিনিস খুব ভালো বুঝলাম।আমার মতো ভাগ্যবতী মেয়ে বাংলাদেশে কম ই আছে।নইতো এত ভালো পরিবারে আমার জন্ম হয়…!
আমি আজ খুব খুশি।আর ঘুমাতে ইচ্ছা করছে না।চলো আমাকে গোসল করিয়ে দাও।এরপর আমি কাল রাতের ভিডিও রেকর্ডিং টা একবার ফুল দেখবো।ভাইয়া নিশ্চয় এতক্ষনে ইডিট করে অপ্রয়োজনীয় অংশগুলো ডিলিট করে দিয়েছে। আরে হ্যাঁ।ওটার একটা কপি তোর কার্ড রিডার এ লাগানো আছে। ড্রয়িং রুম এ বসে টিভিতে দেখবো তুই আর আমি।ঠিকাছে? ঠিক আছে আপু।চলো চলো গোসল করে নেই।
<br />
আমার আর তর সইছে না।নিজের বাবা , মামা , আর ভাইদের থেকে যে আদর পেয়েছি, তা আমি ভিডিওতে দেখতে চাই।আমি আর আপু বাথরুম এ ঢুকলাম।আপু আমার পুরো শরীরে সাবান মেখে গোসল করিয়ে কাপড় পরিয়ে দিল।শরীরের ব্যাথাটা যতটা ভেবেছিলাম ততটা নেই।ড্রইং রুম এ বসে আপুর জন্যে অপেক্ষা করতে থাকলাম।আপু কাপড় পরে ড্রইং রুম এ আসলো।আমার পাশে বসে ঠোঁটে জিভ দিয়ে চাটলো আর বললো এখন চল তর ফার্স্ট গ্যাংব্যাং ভিডিওটা দেখে আসি।আপু ৪১ ইঞ্চি বড়ো টিভিতে ভিডিওটা চালু করলো। বাসায় কেউ ছিলো না।সবাই আম্মু কে নিয়ে বার এ গিয়েছিল পার্টি তে।
<br />
ভিডিওর শুরু তেই আমার সুন্দর পর্দাশীল বোরকা পরা কিছু ছবি।এরপর বোরকা ছাড়া।এরপর উলঙ্গো আর নেংটা অনেকগুলো ছবি আসতে লাগলো।এরপর শুরু হলো আসল ভিডিও।একটা সুন্দর কালো রঙের চাদর বিছানো বিছানায় আমি বসে।একদম সেজেগুজে বউ সেজে।মুখে হালকা মেক আপ করা।ঠোঁটে গাঢ় লিপস্টিক।মুখ আঁচলে ঢাকা।একে একে বিছানার পাশে এসে দাড়ালো কাজের লোক রফিক কাকা, মামা, ভাইয়া,ছোট ভাই,বাবা,মামাতো ভাই, খালাতো ভাই।তারা সবাই পাঞ্জাবি পাজামা পরা।আমার গলায় একটা গোলাপের মালা।
<br />
মালা থেকে সাতটা ফুলের রশি বের হওয়া।সাতটা রশি এখন ওদের সাতজনের হাতে।ওরা পাজামর চেইনের ভেতর হতে ওদের ধোন বের করে রেখেছে।রশি ধরে সবাই এগিয়ে আসতে থাকলো।আমার গলার কাছাকাছি বিছানার উপর উঠলো। যার যার ধোন দিয়ে আমার ঘুমটা উঠাতে থাকলো।ঘুমটা সরানোর স্যাথে সেথে আমার চোখের সামনে ৭ ৭টা ধোন কাপতে থাকলো। তার মধ্যে ৪ টা ধোন খুব বড়ো আর কালো কুচকুচে।আব্বুর ধোন সাদা কিছুটা ছোট বলা চলে।৬ ইঞ্চির মতো হবে।আমার মামাতো আর খালাতো ভাই এর ও তাই।কিন্তু আমার দুই ভাই প্যায়েছে মামার মত তাগ্রাই ৭,৮ ইঞ্চির লম্বা মোটা কালো কুচকুচে ধোন।আর আব্বুর দোকানে ভারী মালামাল বইবার জন্য রফিক নামের একজন কাজের লোক আছে।তার ধোন আমার জিবনে দেখা সবচেয়ে বড়ো, সবচেয়ে কালো ধোন।
<br />
রফিক কাকাকে শুধু কাজের লোক বললে ভুল হবে।আমার বড়ো ভাই মানে রকি ভাই এর জন্ম নাকি তার বির্যেই।এবার রাতের ঘটনায় ফেরা যাক।সবাই মিলে এসে আমার ঘোমটাটা ফেলে দিলো আর আমার সামনে ৭ টা ধোন ঝুলছে।আমি বা দিক থেকে একটা একটা করে ধোন মাথায় স্পর্শ করে চুমু খেলাম।চুমু খেতে গিয়ে বুঝলাম কয়েক্ত ধোন থেকে রস বের হচ্ছে।আমার water প্রুফ লিপস্টিক এ ধোনের রস লেগেছিল।আমি জিভ দিয়ে চেটে একটু সাদ নিলাম।আমি প্রথমবারের মতো মুখ উপরে তুলে ওদের দিকে তাকালাম। এসি বন্ধ করে রাখায় ওরা সবাই খুব ঘেমে ছিলো।কয়েক ফোঁটা ঘাম আমার চোখে মুখে পড়ল।আমি দেখলাম আম্মু আর বড়ো আপু দুজনের হাতেই DSLR ক্যামেরা।আপু আমার দিকে তাকিয়ে মুচকি হাসছে।আম্মু ইশারা দিয়ে আমাকে ধোন চুষতে বললো।আমি ভাবতে লাগলাম কোন ধোনটা আগে চুষবো…
<br />
তো শূন্য ঘরের মাঝখানের গোল খাটে আমি শুয়ে আছি।আম্মু আর আপু ক্যামেরা নিয়ে দাড়িয়ে।ওরা সবাই আমার দিকে তাকিয়ে আছে আর ওদের শরীর থেকে ফোঁটায় ফোঁটায় ঘাম পড়ছে।আমার দুই ভাই আমার মুখের দিকে এক নজরে তাকিয়ে আছে ।কারণ এই বোনকে তারা প্রতিদিন চোদার কারণে প্রতিটা লোম ও চিনে কিন্তু এতো সুন্দর করে সাজানো বোনকে তারা কখনো দেখেনি।বাকিরাও আমার দিকে তাকিয়ে আছে।তাকাবেই না বা কেনো।১২ হাজার টাকা দিয়ে পার্লার থেকে সাজিয়ে এনেছে আমাকে আপু।তারা আমাকে বিয়ের কনে ভেবে সাজিয়েছে।
<br />
তারা তো আর জানত না যে আমি আজ রাতের বউ ঠিক ই কিন্তু আমার জামাই যে ৭ জন।ওরা সাতজন এবার আমার আরো কাছে এসে উপর হয়ে দাঁড়ালো।ওদের ঘাম আমার চোখে মুখে পড়ছে।কিন্তু ওয়াটারপ্রুফ মেকআপ আর লিপস্টিক হওয়ায় কোনো সমস্যা হচ্ছে না। রফিক কাকার একফোঁটা ঘাম আমার মুখের ভেতর গিয়ে পড়লো। নুন্তা সাদ টা আমার খুব ভালো লাগলো।
আম্মু বলল,অভীক(১৯),তুই আগে শুরু কর।তোর বড় বোনের বেলায় রকি(২৫) শুরু করেছিল।আম্মুর কথা শুনে ও খুশি হয়ে মুচকি হাসলো।এরপর এক হাঁটু ভেঙে বসলো।আমার গালে আলতোভাবে ধরে লিপস্টিক দেয়া ঠোঁটে জিভ দিয়ে চাঁটতে লাগল।এরপর আমার মুখের ভেতর ওর জিভ ঢুকিয়ে দিলো।আমিও ছোট ভাই এর জিভ কে মুখের ভেতর পেয়ে ধীরে ধীরে চুষে ওর মুখের রস নিজের মুখে টানতে লাগলাম।আম্মু বাবা আর মামাকে ইশারা করলো আমার দিকে ঘেঁষতে।ওরা কাছে এসে আমার শরীর শুকতে লাগলো।আমার মামাতো আর খালতো ভাই ও ওদের sathe যোগ দিলো।ওরা আমার পায়ের দিক থেকে শুকতে লাগলো।
<br />
আমার বড় ভাই রকি(২৫) চলে গেলো পিছনে।গিয়ে আমাকে দাড় করালো।আমার ঘাড়ের গন্ধ নিতে লাগলো।এদিকে বাবা আর মামা আমার দুই দুধের কাছাকাছি হাত দিচ্ছে।আর এইদিকে আমার মুখে ওর জিভ ঢুকিয়েছে আর বের করার কোনো নাম গন্ধ নেই।২মিনিট যাবত শুধু নাক দিয়ে শ্বাস প্রশ্বাস চালাচ্ছি। ও জানে যে আমার এই ঠোঁট একবার ছেড়ে দিলে বাকি ৬ জন ঘুরে আসতে আসতে অনেক লম্বা সময় পেরিয়ে যাবে।তাছাড়া বোনের মুখের আসল স্বাদটাও পাবে না। ও আমার মুখের ভেতর যতটা সম্ভব ওর থুতুরস ঠেলে ঢুকাতে লাগলো।আমার ওর লালা খুব পছন্দ।টায় আমিও খেয়েই যাচ্ছি।
<br />
এইভাবে কিছু সময় চলার পর ও আমার মুখ থেকে ওর মুখটা আলাদা করলো।কিন্তু লালার এক ব্রিজ তৈরি হয়ে আছে আমার আর ওর মুখের মাঝে। ও আবার ঠোঁটের কাছে আসলো আর আমি ওর বাকি লালা টুকু ও চেটে খেয়ে ওর মুখ পরিষ্কার করে দিলাম। ও সরার সা থে সা থেই ভাইয়া আমায় কিস করতে লাগলো।এবার আমায় কিছুই করতে হচ্ছে না।ভাইয়া নিজেই আমার মুখের ভেতরের সব গোগ্রাসে খেতে লাগলো।মনে হচ্ছিল যেন আমার জিভ টাকে ছিঁড়ে ভাইয়া খেয়ে নিবে।রফিক কাকা কখন আমার ঘাড়ে চাটা শুরু করেছে খেয়াল করি নি। বাবা আর মামা আমার শাড়ীর আঁচলটা ফেলে দিয়েছে।শর্ট ব্লাউজ হওয়ায় দুধের উপরের প্রায় সম্পূর্ণ অংশই বের হয়ে গেলো।সবাই ঐদিকে তাকালো।অনেক চকচক করছে জায়গাটা।কিন্তু আম্মু সবাইকে হয় দিতে না করলো।
<br />
এইদিকে আমার ছোট খালতো ভাই আর মামাতো ভাই আমার দুই পা দুই হাত চেটে ভিজিয়ে এলাকার করে দিয়েছে। চিবছিবে হয়ে আছে হাত পা।আম্মু সবাইকে বিছানা থেকে নামিয়ে চারদিকে দার করলো।এরপর আম্মু একটা ট্রে তে করে ৭ টা ছোট কাপ নিয়ে আসলো।আমাকে বললো এগুলো এই ৭ জনের গতসপ্তাহের ৫দিনের বীর্য।তোর বোন ওর ল্যাব এ সংরক্ষণ করে রেখেছিল যেনো জমে না যায়।এখন তুই এই ৭ কাপ বীর্য খাবি আর বলবি কত নম্বরটা তোর সবচেয়ে বেশি ভালো লেগেছে। যার বীর্য তোর সবচেয়ে বেশি ভালো লাগবে তার ধোন তুই আজকে সবার আগে চুষবি।সব শুনে আমি ১ নম্বর কাপটা নিয়ে বির্যতে চুমুক দিলাম।১ সপ্তাহ আগের হলে ও টাটকা বীর্যের মতোই সুস্বাদু আছে এখনো।আমি ১০ এ ৮ দিলাম কাপ ১ কে।এভাবে ৭ কাপ বীর্য খেয়ে নিলাম ২ মিনিটেই।১ মাসের বীর্য তৃষ্ণা খুব ভালোভাবেই মিটলো আজকে।আমার নম্বেরিং এর ফলাফল এখন আম্মুর হাতে।আম্মু ফলাফল ঘোষণা করলেন এতে –
<br />

বাবা-৭; মামা-৮;রকি ভাইয়া:৯;অভীক:৯;খালতো ভাই:৭; মামাতো ভাই:৮;রফিক কাকা:১০।
ফলাফল শুনে আপু আত্মবিশ্বাস নিয়ে বললো আমি জানতাম রফিক কাকার বীর্য ই তোর বেশি পছন্দ হবে।নোংরা কালো মানুষের বীর্যের তুলনা হয় না।এরপর রফিক কাকা বিছানায় উঠে আপুর মুখের কাছে ধোনটা ধরলো।কিন্তু আম্মু বললো , আগেউখে নিস না মা।তোর বাকি খেলোয়াড়দের ও ঠিক করে দিচ্ছি।এরপর ঘরের কোন থেকে একটা কাচের গোল বাটি নিয়ে আসলো যাতে ৭ জনের নাম লিখা।আম্মু আমাকে যেকোনো দুইটা নাম উঠাতে বললো।আমি কাগজগুলো উঠিয়ে আম্মুর হাতে দিলাম।আম্মু কাগজ গুলো খুলে মুচকি হাসলো আর মামা আর খালতো ভাই কে ইশারা করলো।ওরা আজকে প্রথম খাবে তোর দুধদুটো।এখন তুই কুকুরের মত বস ত।বাকি চারজন একেক করে তোর পাছায় চর দিবে।যায় চর তোর বেশি ভালো লাগবে, সে তোর পোদ চুষবে।একটা লাল মখমলের কাপড় দিয়ে আমার চোখ বেধে দেওয়া হলো।আব্বু,ভাইয়া,অভীক আর মামাতো ভাই ওরা এক এক করে এসে আমার পাছায় চর দিল।প্রতি চরে ঘর কেপে উঠছিল আর আমি চিৎকার করছিলাম।৩ নম্বর চরটা আমার বেশি ভালো লেগেছে।জানতে পারলাম চরটা ভাইয়া মেরেছে। টাই পোদের জন্য ভাইয়া ঠিক হলো।বাকি আছে অভীক,বাবা,আর মামাতো ভাই আলী।
<br />
এবার ৩ জনের মধ্যে আমাকে একজনকে বেছে নিতে বলা হলো গুদের জন্য।আমি জানতাম গুদ্ চাটার চ্যাম্পিয়ন আমার ছোট ভাই সাকিব। তাছাড়া পাচ্ছা টা যেহেতু বড় ভাই চুষবে তাই গুদ্ টা ছোট ভাইকেই দেয়া উচিত।আব্বু আর আলী ফাঁকা পড়ে গেলো আম্মু বললো তোমরা হেরে গেছো।তোমরা আমাদের মা মেয়েকে একটু গরম করে যায়।আব্বু আপুর পিছন দিক থেকে গিয়ে আপুর দুধে টিপতে লাগলো আর ঘাড় চ্যাট তে লাগলো।আলী আম্মুর পাছায় ওর ধনে ঘোষছে।এইদিকে সবাই রেডী।আম্মু বলল বিসমিল্লাহ বলে সবাই শুরু হয়ে যাও।সঙ্গে সঙ্গেই আমার শরীরে ৪৪০ ভোল্ট এর শক লাগলো।আমার শরীরের সেরা ৫ জায়গায় একসাথে জিভ নড়াচড়া করছে।
<br />
রফিককাকার কালো মোটা ধোনটাকে আমি রগড়ে রগড়ে চুষতে লাগলাম।মামা আমার ডান পাশের দুধে চুষছে।আর খালতো ভাই বাম পাশের দুধটা।নিচের দিকে টর্নেডো যাচ্ছে বলে মনে হচ্ছে। গুদ্ এ ছোট ভাই, পোদে বড় ভাই জিভ দিয়ে হাল চাষ চালিয়ে যাচ্ছে।এত দ্রুত ওদের জিভ চলছে আমি চিৎকার না করে পারছি না।কিন্তু এমন সময় কাকার ধোন মুখে থাকায় শুধু গোঙানির আওয়াজ ই শোনা যাচ্ছে।
<br />
২ মিনিট সহ্য করতে পারলাম কিন্তু যখন মামা আমার দুধের বোঁটায় কামড় দিলো আমি আর ধরে রাখতে পারলাম না।আমি জীবনেও ভাবীই নি যে আমার ২ মিনিটেই জল খোষে যাবে। যে মাগীকে ১ ঘণ্টা ধরে দুজনে চুদে জল খসাতে হয় সে আজ ২ মিনিট ও টিকতে পারবে না।প্রশ্রাবের মত আমার জল বের হতে লাগলো।আর আমার দুই ভাই ওই নুন্তা মিষ্টি জল চেটে চেটে খেতে লাগল।আম্মু বলল এই জল খোষানতে ৫ জনের ই অবদান আছে। তাই,জল সবাইকেই খাওয়াতে হবে।ভাইয়া আর অভীক আমার গুদ্ থেকে মুখ সরিয়ে নিলো আর ওরা ৩ জন এবার তৃষ্ণার্ত বাঘের মত চেটে চুষে আমার বাকি জল টুকু খেতে লাগলো।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আম্মুর পর্নষ্টারের মত রসালো ভোদা',
        title: 'moms pussy like pornstar',
        cover: 'https://cdni.pornpics.com/1280/7/137/13878426/13878426_083_ba88.jpg',
        catagory: ['anal', 'mom-son', 'small'],
        ncol: 'orange',
        description: (
            <>
                <p>আপনাদের অনেকেই আমার আম্মুকে চুদতে চাইবেন। সবাইকে অনেক ধন্যবাদ। যে সব ভাগ্যবান ভাইয়েরা আম্মুকে চোদার ও উলঙ্গ করে আম্মুর ভোদা ও পোঁদ মারার সৌভাগ্য অর্জন করেছেন তাদেরকে জানাই অনেক অনেক অভিনন্দন। আর যারা আম্মুর ভোদা মারতে ইচ্ছা পোষন করেন কিন্তু আম্মুর ভোদা মারার এখনও সুযোগ পাননি তাদেরকে আরেকটু ধৈর্য্য ধরতে করতে বলব।</p>
            </>
        ),
        text: (
            <>
                <p>আপনাদের অনেকেই আমার আম্মুকে চুদতে চাইবেন। সবাইকে অনেক ধন্যবাদ। যে সব ভাগ্যবান ভাইয়েরা আম্মুকে চোদার ও উলঙ্গ করে আম্মুর ভোদা ও পোঁদ মারার সৌভাগ্য অর্জন করেছেন তাদেরকে জানাই অনেক অনেক অভিনন্দন। আর যারা আম্মুর ভোদা মারতে ইচ্ছা পোষন করেন কিন্তু আম্মুর ভোদা মারার এখনও সুযোগ পাননি তাদেরকে আরেকটু ধৈর্য্য ধরতে করতে বলব।</p>
                <p >আম্মুর মাসিকজনিত কারনে বেশ কিছুদিন আম্মুকে আপনাদেরকে চুদতে দিতে পারিনি; অনেকেই আমার আর আম্মুর এই অভিনব উদ্যোগের প্রশংসা করেছেন আবার গালাগালিও অনেকে করেছেন। আপনাদের সবার অবগতির জন্য জানাতে চাই যে আম্মুকে নিয়ে আমার এই উদ্যোগে আম্মুর সম্পূর্ণ সম্মতি রয়েছে। আম্মুর যদি আপত্তি না থাকে আর এতে যদি আমার কিছু লাভ হয় তাহলে আপনাদের এতে সমস্যা কোথায় তা আমার বোধগম্য নয়।</p>
                <p >আম্মুর সেক্সী শরীর দেখলে বা আম্মুকে রাস্তায় হেঁটে যেতে দেখলে যে কারো মনে আম্মুকে চোদার ইচ্ছা জাগ্রত হওয়া অত্যন্ত স্বাভাবিক। প্রত্যেক নারীই তো কারো না কারো আম্মু বা বোন। কাজেই আম্মুকে দিয়ে বেশ্যাগিরি বলুন বা চোদাচুদি করানো বলুন এতে আমি কোন দোষ দেখি না। আপনাদেরই বিনোদনের জন্য আম্মুকে নিয়ে আমার এই উদ্যোগ। তবে আমি কোন ভাবেই চাই না কেউ আমার এই পদাঙ্ক অনুসরন করুক। আম্মু জাতি সর্বদাই সম্মানের। কেবল আমার আম্মু এ ক্ষেত্রে ব্যাতিক্রম। আম্মুর একটাই কাজ আর তা হল আপনাদের বাড়ার চোদন খাওয়া। আমার সুন্দরী আম্মুকে আপনাদেরকে দিয়ে চোদানোতে আমার কোন অপরাধবোধ নেই।</p>
                <p >সেদিন ছিল শুক্রবার। মাসিকের পর আম্মুর তখন উর্বর সময় চলছিল। এই সময়টাতে সেক্স খুবই উত্তেজনা পূর্ণ হয়। এই সময়ে আম্মুকে সাধারনত কারো সাথে সেক্স করতে দেই না। আমার নিজের জন্য এটা বরাদ্দ রাখি। আম্মুকে সেদিন সারাদিন খায়েশ মিটিয়ে চুদব ঠিক করলাম।<br />
                    আম্মুকে আমি অনেকবারই বলেছি প্রেগ্ন্যান্ট করার কথা, কিন্তু আম্মু রাজি হয়নি। কিন্তু আমার খুব ইচ্ছা আম্মুকে প্রেগন্যান্ট করার। আম্মু বেশ কয়েকবারই প্রেগ্ন্যান্ট হয়েছে তার ক্লায়েন্টদের কাছে কিন্তু আমাকে কখনই করতে দেয় নি।</p>
                <p >আমি ইচ্ছা করেই আম্মুকে বললাম যে বাড়িতে কোন কন্ডম নেই। আম্মু কন্ডম ছাড়া চুদতে দিতে রাজি হল কিন্তু শর্ত দিল কিছুতেই ভিতরে মাল ফেলা যাবে না। আমি রাজি হলাম। পরেরটা পরে দেখা যাবে। আম্মু দিন তিনেক আগে দুজনের সাথে একসাথে থ্রীসাম সেক্স করেছে আর আমি গত কয়েক দিন যাবত গুদের স্বাদ পাই নি কোন। পাঠক/পাঠিকারা ভাবতে পারেন আমি হয়ত অন্য কোন মেয়ে বা মহিলাকে কখনও চুদেছি কিনা।</p>
                <p >আপনাদের কাছে আমার স্বীকারোক্তি যে আমি আম্মুকে ছাড়া অন্য কোন মেয়ের বা মহিলার শরীর স্পর্শ করি নি। সারা সপ্তাহে আম্মুকে অনেক ক্লায়েন্টকে সার্ভিস দিতে হয়, কাজেই সপ্তাহান্তে ছাড়া আম্মুকে চোদার সুযোগ পাওয়া যেত না। আম্মুর বয়স ৪০ আর আমার এখন ২৩ চলছে। আম্মু আমাকে তার ভোদা মারতে দিতে কোন আপত্তি করত না। আর ভোদা মারানোকে আম্মু তার পেশা ও নেশা উভয়ই মনে করত।</p>
                <p >বাবা গত হবার পর আম্মুর শরীরটাই ছিল আমাদের টাকা উপার্জনের একমাত্র অস্ত্র। আর আম্মুর জন্য খদ্দের ঠিক করা ও সবকিছু আয়োজন করার দায়িত্ব ছিল আমার; সপ্তাহে অন্তত তিন চারজন খদ্দেরকে দিয়ে চোদাতাম আম্মুকেকে। এই টাকায় আমাদের ঘর ভাড়াসহ সংসারের সব খরচ ভাল মতই চলে যেত। আম্মুকে আমি বিয়ে করে আমার বিবির মর্যাদা দিতে চেয়েছিলাম। কিন্তু আম্মু রাজি হয়নি।</p>
                <p >বিয়ে না করলেও আম্মু তার ভোদা আমার জন্য অবারিত করে দিয়েছিল। আমি যখন খুশী আম্মুর পর্নষ্টারের মত রসালো ভোদা মারতে পারতাম। আম্মুর শরীরটাও ছিল একেবারে প্লেগার্ল মডেলদের মত। আম্মুর স্তন ছিল পর্বতের মত উন্নত আর সুডৌল আকৃতির। আম্মুর চওড়া বুকের সাথে বিরাট গম্বুজের মত মাই জোড়া ছিল দারুন মানানসই। মলদ্বার পরিস্কার রাখার জন্য আম্মু রেগুলার একটা পানীয় খেত।</p>
                <p >এতে প্রতিদিনই আম্মুর পায়খানা ক্লিয়ার হত। ক্লায়েন্টদের বেশীরভাগই আম্মুর পোঁদ মারতে পছন্দ করত। এনাল সেক্স এ মজাও অনেক বেশী। একবার এক ক্লায়েন্ট আম্মুর পোঁদ মারতে গিয়ে সে এক মহা কেলেঙ্কারী। আম্মুর পায়ুপথ পরিস্কার তো ছিলই না বরং আম্মু ওদের সামনেই পায়খানা করে যা তা ব্যাপার। এর পর থেকেই আম্মুর শিক্ষা হয়ে গেছে।</p>
                <p >সবাই আম্মুর পোঁদ মারলেও আমি আম্মুর গুদটাই মারতে পছন্দ করতাম বেশী। তো সেদিন আম্মুকে উলঙ্গ করে আম্মুর মাই মর্দন করলাম, ভোদা খেলাম মজা করে। আম্মুকে আমার বাড়া<br />
                    চুষতে দিলাম। তারপরে আম্মুর গুদে বাড়া ঢোকালাম মজা করে। ভোদা চুদতে চুদতে আম্মুর শরীর দুলছিল আর আম্মুর স্তন জোড়া নেচে চলছিল চোদানোর তালে তালে।</p>
                <p >সেদিন চুদতে দারুন মজা লাগছিল, আম্মুও দারুন আনন্দ পাচ্ছিল ভোদা মারিয়ে। আমার বাঁড়ার মাথা দিয়ে আম্মুর জরায়ূর মুখে আঘাত করছিলাম বার বার। আম্মু আনন্দে আর্তনাদ করছিল বারে বারে কেঁপে কেঁপে।<br />
                    আমার মাল বের হবার সময় ঘনিয়ে আসল। আম্মু জোরে জোরে চোদ আমায়, আমায় চোদ, করে চিৎকার করছিল। ‘চোদ তোর আম্মুর বড় ভোদা’ আম্মু বলতে লাগল লাজলজ্জা হারিয়ে। আমি আরো জোরে জোরে আম্মুর ভোদা মারতে থাকি।<br />
                    ‘আমাকে পোয়াতি করে দে!’<br />
                    আমি বিস্ময়ে হতবাক! ‘কি বলছ মামনি?’</p>
                <p >‘চুদতে থাক, থামিস না, আমার ভোদাটা তোর বীর্য দিয়ে ভর্তি করে, তোর খানকি আম্মুকে পোয়াতি করে দে’।<br />
                    আমি আর আপত্তি করলাম না। চুদতে চুদতে আম্মুর গুদের ভেতরে আমার সাতদিনের জমে থাকে মালের অবিরাম বর্ষণে ভাসিয়ে দিলাম।</p>
                <p >সেদিন আরো কয়েকবার চুদে প্রতিবারই আম্মুর গুদের ভেতর বীর্য ফেললাম। আমি তৃপ্তি করে আম্মুর গুদে বীর্য ফেলা শেষ করলে আম্মু কিছুক্ষন আমার পাশে শুয়ে থেকে উঠে পড়ল রান্না বান্না করতে। নগ্ন দেহেই আম্মুর রান্নার কাজ করল, তারপর রান্না চুলায় দিয়ে আমার বীর্যে মাখা, সদ্য চোদন খাওয়া সেক্সী শরীর খানা পরিস্কার করতে বাথরুমে ঢুকে পড়ল। আমি একটু বাইরে থেকে ঘুরে আসব বলে বেরিয়ে গেলাম। এসে আম্মু ছেলে মিলে দুপুরের খাওয়া খাবো একসাথে।</p>
                <p >রাস্তায় বের হয়ে আমার এক বন্ধুর সাথে দেখা অনেকদিন পর। সে আমাকে তার বাড়িতে নিয়ে গেল দুপুরের খাবার জন্য। আমি আম্মুকে ফোন করে বলে দিলাম দুপুরে খেয়ে নিতে আমার ফিরতে বিকেল হবে।<br />
                    আম্মু দুপুরের খাবার জন্য রেডী হচ্ছে এমন সময় দরজায় কে যেন কড়া নাড়ল। আম্মু আই হোল দিয়ে দেখল বাড়ী ওয়ালার ছেলে এসেছে। আম্মু কি চাই জানতে চাইলে সে উত্তর দিল বাড়ী ভাড়ার ব্যাপারে কিছু কথা আছে তার বাবা পাঠিয়েছে তাকে।</p>
                <p >আম্মুর পড়নে কোন কাপড় ছিল না তখন। তাই আম্মু ওকে একটু অপেক্ষা করতে বলল। ছেলেটা বেশ বুঝতে পারল যে আম্মু নগ্ন তখন তাই তাকে অপেক্ষা করতে বলছে। এবং এটাও বুঝতে পারল যে বাড়িতে আমি নেই তখন, আমার থেকে বয়সে দুই বছরের বড়, আম্মুকে কুপ্রস্তাব অনেকবারই পেশ করেছে সে, কিন্তু আম্মু আমার বারণ করার কারনে রাজি হয়নি।<br />
                    আজ এতদিনে সে সেই সুযোগ পেল। নিজের কাছে রাখা ডুপলিকেট চাবি দিয়ে সে আমাদের দরজা খুলে ফেলে, আম্মুকে প্রায় নগ্ন শরীরে দেখতে পেল।</p>
                <p >মাকে উলঙ্গ করে সে প্রাণভরে আম্মুর ভোদা চুদল। আম্মু ওকে বারবার আকুতি মিনতি করল যাতে এই ঘটনার ব্যাপারে আমি কিছুতেই না জানতে পারি। ও আম্মুকে আরো দু তিনবার চুদল মনের আঁশ মিটিয়ে। শুধু তাই নয় এর পর থেকে সে তার আরেকজন বন্ধুকেও নিয়ে আসবে এবং দুজন মিলে আম্মুকে চুদবে বলে রাখল। আম্মুর চোদন খাবার নেশা বেশ চাগিয়ে ছিল, তাই ছেলেটার চোদন খেল আয়েশ করে। আম্মুর গুদে ও গুদের বাইরে সে বীর্যপাত করল প্রানভরে।</p>
                <p >এরপর থেকে প্রতিমাসের এক তারিখে ছেলেটা বাড়ী ভাড়া নিতে আসত আর এসে আম্মুকে চুদে যেত একবার করে। আমাকে না জানিয়েই আম্মু দিব্যি ছেলেটাকে প্রতি সপ্তাহেই একবার দুবার করে সুযোগ দিত তার ভোদা মারতে। কখনও আমার বাড়িতে কখনও ওর বাড়িতে আবার কখনও বাইরে কোথাও গিয়ে আম্মু ভোদা মারাত ওর কাছে। এভাবেই বেশ চলছিল ওদের গোপন প্রেমলীলা। একদিন সে তার নিজের বাড়িতে আম্মুকে উলঙ্গ করে ভোগ করছে এমন সময় তার বাবা আম্মু এসে হাজির। সে এক বিরাট কেলেঙ্কারী। আম্মুকে লজ্জা ও অপমান করে আমাদেরকে তাড়িয়ে দিল সেখান থেকে। প্রায় তিন মাস ধরে ওদের এই গোপন অবৈধ প্রেমলীলা চলেছিল।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের গ্রুপ সেক্স স্টোরি',
        title: 'moms group sex story',
        cover: 'https://cdni.pornpics.com/1280/7/575/30061056/30061056_049_8871.jpg',
        catagory: ['dp', 'mom',],
        ncol: 'yellow',
        description: (
            <>
                <p >বিগত কয়েক মাস যাবত আমার সেক্সি হাউসওয়াইফ মাকে নিয়ে ঘটে যাওয়া সব অদ্ভুত আর নোংরা ঘটনাগুলো আপনাদের বলছি। আমার বন্ধুরা না থাকলে, আমি নিজেও আপন গর্ভধারিণী মাকে চোদার বিরল সৌভাগ্যের অধিকারী হতাম না।<br />
                    চাকরীর দৌলতে বাবা বিদেশে থাকে বহু বছর ধরে। আমি আর আমার সুন্দরী সেক্স বোম্ব মা মিসেস শিলা থাকি একটা অভিজাত কন্ডো-তে। দশ তলার কন্ডোমিনিয়ামটাতে প্রায় ৩০ টা এ্যাপার্টমেন্ট ইউনিট আছে। বলা বাহুল্য এই বিল্ডিং এ আমার সম বয়সী ফ্রেন্ড সারকেলের অভাব নেই – কিশোর আর কিশোরি সবই আছে ভুরিভুরি। তবে এদের মধ্যে আমার বেস্ত ফ্রেন্ড ছিল ৩ জন – জণি, রনি আর নরেশ। আমাদের চারজনের গ্যাং, এক সাথেয় সবসময় ঘুরি, খাই দাই, দুষ্টুমি করি। ওরা তিন জন একই স্কুলে পড়ে, শুধু আমি আলাদা প্রাইভেট স্কুলে।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                </div>
                <p id="1️⃣">️️1️⃣</p>
                <p >বিগত কয়েক মাস যাবত আমার সেক্সি হাউসওয়াইফ মাকে নিয়ে ঘটে যাওয়া সব অদ্ভুত আর নোংরা ঘটনাগুলো আপনাদের বলছি। আমার বন্ধুরা না থাকলে, আমি নিজেও আপন গর্ভধারিণী মাকে চোদার বিরল সৌভাগ্যের অধিকারী হতাম না।<br />
                    চাকরীর দৌলতে বাবা বিদেশে থাকে বহু বছর ধরে। আমি আর আমার সুন্দরী সেক্স বোম্ব মা মিসেস শিলা থাকি একটা অভিজাত কন্ডো-তে। দশ তলার কন্ডোমিনিয়ামটাতে প্রায় ৩০ টা এ্যাপার্টমেন্ট ইউনিট আছে। বলা বাহুল্য এই বিল্ডিং এ আমার সম বয়সী ফ্রেন্ড সারকেলের অভাব নেই – কিশোর আর কিশোরি সবই আছে ভুরিভুরি। তবে এদের মধ্যে আমার বেস্ত ফ্রেন্ড ছিল ৩ জন – জণি, রনি আর নরেশ। আমাদের চারজনের গ্যাং, এক সাথেয় সবসময় ঘুরি, খাই দাই, দুষ্টুমি করি। ওরা তিন জন একই স্কুলে পড়ে, শুধু আমি আলাদা প্রাইভেট স্কুলে।</p>
                <p >বেশ কয়েক মাস আগের কথা। আমার স্কুল তখনও খোলা, তবে আমার বন্ধুদের স্কুলে গরমের ছুটি পড়ে গেছে। ভীষণ বিরক্ত লাগছিল স্কুলে যেতে, বন্ধুরা সবাই মুক্ত পাখির মত ঘুরে ফিরে বাঁদরামি করে বেড়াচ্ছে আমি কিনা স্কুল ব্যাগের বোঝা কাঁধে নিয়ে অত্যাচারে জর্জরিত হচ্ছি।</p>
                <p >তবে ইদানিং খেয়াল করছি কিছুদিন যাবত বন্ধুরা কেন জানি এরিয়ে চলছে। কোনও দুস্তুমির প্রজেক্টে পারতপক্ষে এখন আমাকে ডাকে না। আবার আমি হাজির হলেই কেমন যেন উদাসীন থাকে সবাই। প্রশ্ন করাতেও কোনও সন্তোষজনক উত্তর পেলাম না।<br />
                    তো এক প্ররন্ত সকালের কথা। পেটের ব্যামের নাম দিয়ে সেকেন্ড পিরিয়েডের পরই দরখাস্ত দিয়ে তাড়াতাড়ি বাড়ি ফিরে আসলাম – উদ্দেশ্য ছিল বন্ধুদের সাথে দুষ্টুমি করে বেরাব।</p>
                <p >মা ৩৮ বছরের আকর্ষণীয় মিলফ। স্কুল ফাঁকি দিয়ে সোজা বাড়ি যাওয়ার ইচ্ছা ছিল না। মাকে লুকিয়ে বন্ধুদের সাথে বাঁদরামি করে চাইছিলাম। বিলিঙ্গের গেটে ঢুকে গার্ডের রুম থেকে ইন্টারকমে ফোন লাগালাম জনিদের এ্যাপার্টমেন্টে। ওর মা ফোন ধরে জানালো সে বাড়িতে নেই। এরপরে রনির এ্যাপার্টমেন্টে ফোন লাগালাম – ওদের কাজের মাসি জানালো সে অনেকক্ষণ ধরেই বাইরে। নরেশের বাড়িতে ফোন করেও সেই একই উত্তর।</p>
                <p >যাই হোক আমি এমনটাই আশা করছিলাম। ছুটির দিনে ছেলেরা বাড়িতে থাকবে এটা চিন্তা করাই বোকামি। তাই আমি লিফটে উঠে সোজা চলে গেলাম বিল্ডিঙের ছাদে, এই খানে আমাদের গাংগের হাইড আউট আছে। বিড়ি টিড়ি টানি আমরা, পাড়ার মালগুলোদের নিয়ে রসালো গল্প করি। কিন্তু কপাল খারাপ, ওইখানেও তাদের কাওকে পেলাম না।</p>
                <p >কি আর করা? ফ্ল্যাটে ফিরে যাবার সিদ্ধান্ত নিলাম আমি। বাড়ি গিয়ে ভিডিও গেম খেলা ছাড়া কিছু করার নেই। এ্যাপার্টমেন্টের সামনে এসে বেল টিপলাম – ঠিক ঐ মুহূর্তে কারেন্ট চলে যাওয়ায় কলিং বেলটা বাজল না। জেনারেটর চালু হতে আরও মিনিট তিনেক লাগবে। দরজায় নক করলাম আমি, কিছুক্ষণ অপেক্ষা করার পরেও কেউ দরজা খুলল না। কাজের মাসি মনে হয় মুদি দোকানে গেছে, আর মা হয়ত রান্নাবান্নায় ব্যস্ত। কোনও সমস্যা নেই – মা আর আমার দুইজনের কাছেই ডুপ্লিকেট চাবি থাকে ইমারজেন্সির জন্য। পকেট থেকে চাবি বেড় করে দরজা খুলে ফ্ল্যাটের ভিতরে ঢুকলাম।</p>
                <p >ঠিকই, কাজের মাসি বাড়িতে নেই। স্কুল ব্যাগ রেখে টিভি রুমের দিকে যাচ্ছিলাম। তখন মার বেদ্রুম থেকে কি যেন অদ্ভুত আওয়াজ আসছে শুনতে পেলাম।<br />
                    ঘটনা কি? বেডরুমের কাছে যেতেই স্পষ্ট হল, আওয়াজগুলো নারী পুরুষের গোঙ্গানি আর থাপড়া থাপড়ির ফটাস ফটাস শব্দ! ব্লু ফ্লিম দেখে দেখে ইঁচড়েপাকা ছেলে আমি নিমেষেই টের পেলাম বেডরুমের ভিতরে কোনও মাগীর ছেলে আমার সেক্সি মাকে চুদে হোড় করছে।</p>
                <p >খুব বেশি অবাক হলাম এইটাও বলা যায় না। এমনিতে কমিউনিটিতে আমার মা মিসেস শিলার ছেনালি, ধলানি মাগী মাগী হিসাবে বদনাম আছে। মা গায়ে খুব একটা কাপড় চোপড় রাখতে চায় না। টাইট ব্লাউজ, সালোয়ার পড়ে সকল্কে দুধ, পাছার আয়তন, আকার দেখিয়ে বেড়ায় শিলা। আর পরপুরুস দেখলেই গায়ে পড়ে আলাপ জমাতে চায়, ছোক ছোক স্বভাব। স্বামী বিদেশে থাকে, সুন্দরী লাস্যময়ি, নিঃসঙ্গ বউটার জন্য তাই আগ্রহী পুরুষের অভাব হয় না। আঙ্কেলরা তো বটেই, আমার ফ্রেন্ড সার্কেলও হট অ্যান্টি শিলার জন্য দিওয়ানা। এমনকি বিলিঙ্গের চাকর, ড্রাইভারদের লেভেলও গরম মালকিন নেকিচুদি শিলাকে নিয়ে গরম গরম আলোচনা চলে।</p>
                <p >এই রকম রমনি যে পরপুরুষ বেডরুমে নিয়ে এসে চোদাবে তা বলাই বাহুল্য। তবুও নিজের মা – একটু ঈর্ষা, হিংসা লাগছিল। আবার কৌতূহলও লাগছিল – কন শালা মাদারচোদ আমার সুন্দরী মাকে নগ্ন করে বাপের বিছানায় ফেলে চুদছে তা জানতে আগ্রহ হচ্ছিল ব্যাপক। আর খানকি মায়ের সেক্সি দেহটা চোদাচুদি করছে এই দৃশ্য দেখতে খুব ইচ্ছে করছিল।</p>
                <p >মার বেডরুমের সামনে আসলাম আমি। দরজাটা বন্ধ ছিল। আস্তে করে নিঃশব্দে দরজার নবে মোচড় দিলাম। যা আশা করেছিলাম তাই – সদর দরজা বন্ধ থাকায় মাগী একটু অসাবধান হয়েছে, দরজা ভিতর থেকে লোক না করেই ভাতারের সাথে চোদাচুদি করছে। ভালো ভালো! আমার তো সুবিধায় হল।</p>
                <p >কোনও শব্দ না করে ধীরে ধীরে দরজা ইঞ্চিখানেক ফাঁক করে উঁকি মারলাম ভিতরে। ওরে ব্বাস! যা দেখলাম তাতে একেবারে অজ্ঞ্যান হয়ে যাবার দশা। বেডরুমে আমার সেক্সি মা শিলা চোদাচ্ছে ঠিকই, তবে কোনও আঙ্কেল বা কাজের লোককে দিয়ে চোদাচ্ছে না, বিছানায় ওর সাথে চোদন পার্টনার হল আমার তিন জিগ্রি দোস্ত।</p>
                <p >রনি,জনি আর নরেশ তিন হারামি একত্রে মিলে আমার রেন্ডি মা শিলাকে জাপটে ধরে চুদছে। বিছানার উপর চার হাত পায়ে কুত্তির মতন হামাগুড়ি দিয়ে আছে আমার খানকি মা শিলা। ওর সামনে হাঁটু গেঁড়ে বসে মাগীর মুখে বাঁড়া ঢুকিয়ে মাকে দিয়ে বাঁড়া চসাচ্ছে জণি। মার তলে শুয়ে মার গুদে বাঁড়া ভরে ঠাপাচ্ছে রনি। আর পিছন থেকে শিলা মাগীর পুটকির ফুটো বাঁড়া দিয়ে চুদছে নরেশ।</p>
                <p >শুধু যে আমার বেস্ট ফ্রেন্ডদের সাথে চোদাচ্ছে তাই না, আমার মা রাস্তার খাঙ্কি মাগীর মত তিনজনকে এক সাথে চোদাচ্ছে দেখে আক্কেল গুড়ুম হয়ে গেল।<br />
                    ইনিশিয়াল শক কেটে যাবার পরে মায়ের গোঙ্গানি কানে এলো। মাগীর মাথার সামনে আধখারা হয়ে জণি আমার সুন্দরী মায়ের মুখটা চুদছে। যোনির তলপেটে শিলা মাগীর মাথাটা গোঁজা, মায়ের মুখ ভর্তি তার লম্বা বাঁড়াটা ভরা থাকায় অস্পষ্ট শব্দ বেড় হচ্ছে। জনির বাঁড়াটা বেশ লম্বা – আমার সুন্দরী মা তার নাগরের ঠাটানো বাঁড়া চুষতে চুষতে আহঃ উহঃ করছে। জণি শুয়োরের বাচ্ছাও কেমন ঝাঁকি মেরে আমার মায়ের মুখ চুদছে।</p>
                <p >মায়ের নাদুস নুদুস গোবদা ফর্সা শরীরের তলায় রনির চেহারা দেখা যাচ্ছিল না। তার মাথাটা মায়ের বিশাল দুই মাইয়ের মাঝখানে লুকানো। তবে তার শরীরের রঙ, আকৃতি দেখে আমি নিশ্চিত রনিই শিলা মাগীর গুদে বাঁড়া ভরে তল থেকে চুদছে। মায়ের প্রতিটা মাই দেড় কেজি ওজনের পেঁপে দুটো ঝুলছে, রনি দুই হাতে দুই মাই খামছে ধরে টিপছে আর একটা মাইয়ের বোঁটা মুখ দিয়ে কামড়ে চুসছে।</p>
                <p >শিশুকালে শিলার ঐ ভরাট মাই দুটোর মিল্ক শেক খেয়ে খেয়ে বড় হয়েছি আমি, আর এখন আমার বন্ধু দুধেলা মায়ের মাই চুষে খেয়ে মাগিকে চুদছে। শিলার বুকের দুধ খেতে খেতে রনি হারামি আমার মায়ের গুদের ফুটোয় বাঁড়া ঢোকাচ্ছে আর বেড় করছে – তার বাঁড়াটা অবস্য যোনির থেকে মোটাসোটা আর স্বাস্থবান। মনে হয় মা নিজেই বেছে রনির বাঁড়াটা গুদে নিয়েছে।</p>
                <p id="2️⃣">2️⃣</p>
                <p >তবে মোটা বাঁড়ার কথা বলতে গেলে নরেশকে বাদ দিলে ব্যাপক অন্যায় হবে। তিন হারামির মধ্যে পালোয়ান নরেশের স্বাস্থ্য সবচাইতে হৃষ্টপুষ্ট, সে ওজনে যেমন মোটা, লম্বাও তেমন। আর শরীর সাথে সামঞ্জস্য রেখে তার বাড়াত সেইরকম দৈত্যাকার। নরেশের বাঁড়া লম্বায়ও ঢ্যাঙ্গা, ঘেরে-মোটায়ও ব্যাপক স্বাস্থ্যবান! শালার বাঁড়াটা মানুষের বাঁড়া নাকি ঘোড়ার বাঁড়া কে জানে?</p>
                <p >ঐ হোঁৎকা দৈত্যাকার বাঁড়া ভরে আমার মা শিলার গাঁড় চুদে দু ফাঁক করছে আমার পালোয়ান দোস্ত নরেশ। মার ফর্সা পাছার দাবনা ফাঁক করে টাইট পুটকির ছেঁদা ফেরে মাংসের বিশাল সাবল দিয়ে শিলাকে চুদছে সে।<br />
                    ব্লু ফ্লিমে এনাল সেক্স বহু দেখেছি। তবুও আমার নিজের মার ওইটুকুন ছেঁদা দিয়ে এতবড় দৈত্যাকার বাঁড়াটা কেমনে নিচ্ছে তা চিন্তা করেই পেলাম না। হাউসওয়াইফ হওয়ায় মার পাছায় চর্বি জমে থলথল করছে, মা অবস্য মুটকি না একটুও, বরং নাদুস নুদুস গোবদা মাগী বলা যাবে মাকে।। নরেশের দৈত্যাকার বাঁড়াটা মার ফর্সা দুই পাছার কলসিতলা ফাঁক করে মার বাদামী পুটকির ছেঁদা একেবারে ছেঁদরে ভেদরে ঠাপ মারছে। ভচাত ভচাত করে মায়ের ধুমসি পোঁদে বাঁড়া ঢুকিয়ে শুয়োরের মত ঘোঁত ঘোঁত করে চুদছে নরেশ শালা।</p>
                <p >এইসব দেখে কখন আমার বাঁড়া অটোমেটিক খাঁড়া হয়ে গেছে টের পাই নি। প্যান্টের নীচে টাইট জাঙ্গিয়ার ভিতরে আমার বাঁড়াখানা টনটন করছে, বালের সঙ্গে জড়িয়ে গিয়ে একটু ব্যাথা লাগছে। কিন্তু এখন নাড়াচাড়া করার য নেই, কিছু করতে গেলেই শব্দ হবে। তাই শারীরিক কষ্ট সহ্য করেও দেখতে লাগলাম লাইভ ফোরসাম ব্লু ফ্লিম।</p>
                <p >ওদিকে চার চোদনবাজ আমার উপস্থিতি টের পায় নি চোদার নেশায়। আমার তিন গ্যাং মেম্বার মিলে আমার রেন্ডি মাকে সমানে গ্যাং ব্যাং করে যাচ্ছে। আমার মাগী মা শিলার শরীরে জতগগুল ছিদ্র আছে সবগুলো ছেদা দিয়ে ওর বাঁড়া ভরে চুদছে। শিলার মুখ চুদছে জণি, খানকি মায়ের গুদ মারছে রনি, আর রেন্ডি মায়ের গাঁড় ফাতাচ্ছে নরেশ।</p>
                <p >বিশ্বাসই হচ্ছে না বাড়ি খালি থাকলে এই বিওন্ধুদের আমি ব্লু ফ্লিম দেখতে ডাকতাম, সবাইকে নিয়ে বিদেশি মাগীদের ল্যাংটো মুভি দেখতাম। আর এখন আমার অনুপস্তিতিতে এই হারামির দোল আমার ছেনালি হাউসওয়াইফ মাকে নিয়ে নিয়ে লাইভ ব্লু ফ্লিম করছে।</p>
                <p >পিছন থেকে নরেশের পাওয়ারফুল পোঁদ মারার তালে তালে শিলার উঁচু পাছার চর্বি মোড়া পাহারে সামুদ্রিক ঝড় তুফান চলছে। নিছ থেকে রনির তলঠাপে মায়ের সেক্সি পেট আর কোমরের চর্বিতে থরথর কম্পন হচ্ছে, আর সামনে থেকে যোনির মাউত ফাকিঙ্গের ঠাপে মাগীর ভারী ঝোলা মাই দুটো লাফাচ্ছে।</p>
                <p >আমার বন্ধুরা কতক্ষণ ধরে শিলাকে চুদছে কে জানে। কিন্তু হারামিগুল আমার সুন্দরী মাকে নিয়ে যা করছে তা দেখে আর বেশীক্ষণ চুপ থাকা সম্ভবপর হল না আমার পক্ষে। বড়জোর মিনিট পাঁচেক আপন জন্মদাত্রি অভিনিত লাইভ ব্লু ফ্লিম দেখে চিড়িক চিড়িক করে জাঙ্গিয়ার মধ্যেয় আমি বীর্যপাত করে দিলাম। মাল খালাস হতেই একটু ঠাণ্ডা হলাম।</p>
                <p >এইভাবে বেশিক্ষণ থাকা রিস্কি। এই ভেবে আমি আবার নিঃশব্দে দরজা টেনে বন্ধ করে দিলাম। ভিতরে তখনও সমানে চুদে যাচ্ছে আমার মা আর ওর সেক্স গ্যাং – খানকি শিলা তার ছেলের হাতে বমাল সমেত ধরা পরে গেলেও টের পায় নি।<br />
                    কি করব বুঝতে না পেরে আমি ফ্লাটের বাইরে চলে এলাম, বেড় হবার আগে মেইন দরজাটা ভিতর থেকে লোক করে দিয়ে গেলাম। করিডোরে বেড় হয়ে আমি উপরের ফ্লোরে যাবার সিঁড়ি বেয়ে ল্যান্ডিঙের আড়ালে গেলাম। সিঁড়ির জানলার পাশে দাড়িয়ে চিন্তা করতে লাগলাম কি করা যায়। বন্ধুরা আমার একা মায়ের সাথে ফ্ল্যাটে থাকা অবস্থায় ঢোকা ঠিক হবে কিনা বুঝতে পারছিলাম না। যায় হোক, আপাতত আমার মাকে আর আমার বধুদের চোদাচুদি করার সুযোগ দিলাম, সিঁড়ির ল্যান্ডিঙে দাড়িয়ে অপেক্ষা করতে লাগলাম ওরা চোদাচুদি শেষ করে বেড়িয়ে যাওয়ার।</p>
                <p >আমার ধারনা ছিল ওরা এক রাউন্ড চোদাচুদি করে তারা শিগ্রই চলে যাবে। কিন্তু সে ধারনা ভুল প্রমানিত হল। তারা তিনজনে আরও প্রায় ৪৫ মিনিটের উপর আমার মাকে নিয়ে মস্তি করল। এই ৪৫ মিনিট ধরে তারা আমার খানকি মাকে নিয়ে যে কি না আকাম কুকাম করেছে তা ফ্লাটের বাইরে অপেক্ষা করতে করতে মাথার এন্টেনাতে ধরা পড়ল না।<br />
                    অবশেষে একসময় দরজা খলার আওয়াজ পেলাম।</p>
                <p >তাড়াতাড়ি উপর তলায় জাওর সিঁড়ির ল্যান্ডিঙে দেওয়ালের আড়ালে লুকিয়ে পরলাম। দেওয়ালের কনা দিয়ে উঁকি মারতে দেখি আমাদের ফ্লাটের সদর দরজা খানা খোলা। ভদ্র কাপড় টিশার্ট, শর্টস পড়ে তিন হারামি বন্ধু হাঁসতে হাঁসতে বেড় হচ্ছে। ওদের পিছনে দরজা খুলে দাড়িয়ে আছে আমার খানকি মা। শিলার পরনে একখানা গোলাপি নাইটি। নাইটির গোলা কাটা দিয়ে মার ফর্সা ঝোলা মাই জোড়ার মাঝে খাঁজটা দেখা যাচ্ছে, কাপড়ের উপর দিয়ে মাইয়ের চোখা বোঁটা দুখানা দেখা যাচ্ছে এই দূর আড়াল থেকেও স্পষ্ট বুঝলাম নাইটির তলায় মাগী কিছু পড়ে নি। জোয়ান বাঁড়াগুলোর গাদন খেয়ে গায়ে কোনমতে কাপড় জড়িয়ে সরাসরি নাগরদের বিদায় দিতে এগিয়ে এসেছে খানকি।<br />
                    মার এক হাতে মার পার্সখানা ধরা দেখলাম। রনি, নরেশ আর জণি করিডোরে বেড় হয়ে নিজেদের মধ্যে বকবক করতে করতে অপেক্ষা করতে লাগলো।</p>
                <p >আমি দেখলাম মা পার্স খুলে কি যেন খুঁজছে। একটু পড়ে দেখি তিনটে পাঁচশো টাকার নোট বেড় করল মাগী, আমার তিন বন্ধুএ হাতে একটা করে নোট ধরিয়ে দিল। শিলা রেন্ডির হাত থেকে টাকা নেওয়ার সময় শিলার ফর্সা গালে চুমু খেয়ে ধন্যবাদ জানালো আমার তিন বন্ধু। নরেশ আরও এক কাঠি বাড়া – মাকে চুমু খেতে গিয়ে নাইটির উপর দিয়ে শিলা মাগীর ডান মাইটা খামচিয়ে টিপে দিল সে।</p>
                <p >চোদার পর বকশিশ পেয়ে তিন বন্ধুর মুখে বিশ্বজয়ের হাঁসি। বন্ধুর সুন্দরী গরম মাকে মন ভরে চুদে, আবার চোদনের পুরস্কার হিসাবে মোটা টাকা ইনামও পেয়েছে – ওদের আনন্দ আর দেখে কে?<br />
                    হাত নেড়ে ওদের টাটা বাই বাই করল মা, মিষ্টি স্বরে বিদায় দিল, “গুডবাই, লাভার বয়েজ, কালকে সকালে তোমাদের বন্ধু স্কুলে চলে গেলে আবার এসো তোমরা, কেমন? শিলা অ্যান্টি তোমাদের জন্য অপেক্ষা করবে।</p>
                <p >আপন মায়ের ছেনালীগিরি আমার কাঁটা ঘায়ে একেবারে নুনের ছিটা দিল। এমনিতেই বন্ধুদের দিয়ে আমার মাকে চোদাতে থাকা অবস্থায় হাতেনাতে ধরে ফেলে মেজাজটা তিরিক্ষি হয়ে ছিল, তার উপর আপন মায়ের পাক্কা বেশ্যা খানকীর মতন ছেনালীপনায় কূল কিনারা হারিয়ে ফেললাম। শুধু যে বন্ধুদের চুদতে দিচ্ছে তাই না, আবার তাদেরকে চোদনের পুরস্কার স্বরুপ নগদ ৫০০ টাকার নোটও ধরিয়ে দিচ্ছে মাগী। আবার আগামীকাল ঘর খালি হলে এসে চুদে হোড় করার জন্য আবার নিমন্ত্রণও দিচ্ছে শিলা খানকী।</p>
                <p>শালী খানকী ঢ্যামনাচুদি রেন্ডি ল্যাওড়াখেকো বেশ্যা শিলা। বাবা বিদেশে খেটে ডলার দিনার পাঠাচ্ছে আর আমার খানকী চুদি মা ইয়াং ছেলে এনে বাবার বিছানায় তুলে বেশ্যাগিরি করছে। ব্যাপক রাগও হচ্ছিল আবার হিংসাও লাগছিল।<br />
                    রাগ হচ্ছিল – আমার সুন্দরী মা বাইরের লোক দিয়ে চোদাচ্ছে এই কারনে। আর হিংসা লাগলো – ঘরের মধ্যে এমন সেক্সবোমা আমার হাতের নাগালে, অথচ আমিই কিনা মাগীর যৌবন মধু চাখতে পারলাম না, আর বাইরের ছেলেরা এসে আমার পারিবারিক সম্পত্তির গুদ-গাঁড়-মুখ সকল ফুটো সম্ভোগ করে শেষে পাত্তিও নিয়ে চলে গেল গে!</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'কাম কী জিনিস',
        title: 'what is cum',
        cover: 'https://cdni.pornpics.com/1280/7/165/67166751/67166751_068_ce84.jpg',
        catagory: ['anal', 'msm', 'hot', 'fantasy', 'swap', 'xtra large'],
        ncol: 'red',
        description: (
            <>
                <p>কিছুখন পরে দেখি মা নখ দিয়ে আমার পীঠে সুর সূরী দিচ্ছে। আমারও আরাম লাগছিল। মা বলল একটা কথা বলবি। আমি বললাম কি বলো, মা বলল রনা দিদা খুব সেক্সী না রে। আমি লজ্জা পেয়ে গেলাম। আমি ছোটো করে জবাব দিলাম হ্যাঁ। তারপর যেন বোম্ব ফাটলো বলল মেয়েদের পাছায় কি সুখ পাস ঘেন্না লাগেনা মুখ দিতে নোংরা যায়গাই পটী করে ঈজ় বাবা।<br />
                    মা যেন নরমাল হয়েছে। আমি বললাম, জানিনা গো, কিন্তু আমার মনে হই, যে ভালোবাসে সে ঘেন্না পাইনা। আমি বললাম মা একটা কথা বলবো? মা – বল।</p>
                <p >আমি- তোমাকে কেউ এনাল সেক্স বা এ্যাস রিমিং করেনি।<br /></p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣2️⃣">1️⃣2️⃣</a>
                    <a href="#1️⃣3️⃣">1️⃣3️⃣</a>
                    <a href="#1️⃣4️⃣">1️⃣4️⃣</a>
                    <a href="#1️⃣5️⃣">1️⃣5️⃣</a>
                    <a href="#1️⃣6️⃣">1️⃣6️⃣</a>
                    <a href="#1️⃣7️⃣">1️⃣8️⃣</a>
                    <a href="#1️⃣9️⃣">1️⃣9️⃣</a>
                    <a href="#2️⃣0️⃣">2️⃣0️⃣</a>
                    <a href="#2️⃣1️⃣">2️⃣1️⃣</a>
                    <a href="#2️⃣2️⃣">2️⃣2️⃣</a>
                    <a href="#2️⃣3️⃣">2️⃣3️⃣</a>
                </div>
                <p id="1️⃣2️⃣">️️1️⃣2️⃣️</p>
                <p >কিছুখন পরে দেখি মা নখ দিয়ে আমার পীঠে সুর সূরী দিচ্ছে। আমারও আরাম লাগছিল। মা বলল একটা কথা বলবি। আমি বললাম কি বলো, মা বলল রনা দিদা খুব সেক্সী না রে। আমি লজ্জা পেয়ে গেলাম। আমি ছোটো করে জবাব দিলাম হ্যাঁ। তারপর যেন বোম্ব ফাটলো বলল মেয়েদের পাছায় কি সুখ পাস ঘেন্না লাগেনা মুখ দিতে নোংরা যায়গাই পটী করে ঈজ় বাবা।<br />
                    মা যেন নরমাল হয়েছে। আমি বললাম, জানিনা গো, কিন্তু আমার মনে হই, যে ভালোবাসে সে ঘেন্না পাইনা। আমি বললাম মা একটা কথা বলবো? মা – বল।</p>
                <p >আমি- তোমাকে কেউ এনাল সেক্স বা এ্যাস রিমিং করেনি।<br />
                    মা- খুব সহজেই বলল- না রে তোর বাবা দু একবার ট্রায় করেছিল এনাল সেক্স এরা মার লাগে বলে আর করে উঠতে পারেনি।<br />
                    আমি- আর রিম্মিংগ,<br />
                    মা – না করেনি।<br />
                    আমি- ওই কাকুও করেনি, তোমরা তো করতে।<br />
                    মা একটু চুপ করে বলল- না<br />
                    আমি- মা আরেকটা কথা বলি?<br />
                    মা- কি</p>
                <p >কাকু বা বাবা ছাড়া কেউ করেনি তোমাকে।<br />
                    মা একটু চুপ করে, হ্যাঁ করেছে।<br />
                    আমি যানতাম এটাই স্বাভাবিক। দাদুর বাড়িতে সবাই এতো সেক্স করে তুমি তো তাদেরই অংশ।<br />
                    হ্যাঁ<br />
                    মা কে করেছে তোমাকে।<br />
                    জানিনা</p>
                <p >বলো না প্লীজ় এখন আমরা তো বন্ধু।<br />
                    মা প্লীজ়, সোনা তুই এসব জিজ্ঞেস করিসনা।<br />
                    আমি বললাম প্লীজ় বলো না আচ্ছা বলো কজনের সাথে করেছ।</p>
                <p >মা চুপ করে রইল। আমি ইন্সিস্ট করছিলাম। এমন ঘন ঘন ঘন করলাম যে মা বলল তোর বাবা ছাড়া আর তিন জন করেছে আমাকে। আমি শুনে আনন্দে লাফিয়ে উঠলাম প্রায়। চলো না তুমি তোমার গল্প বলো আমি আমার গল্প বলি দেখি না যদি আমরা ফ্রী হতে পারি। মা শুনে বলল দরকার নেই রে কি হবে ওগুলো শুনে। আমি ব্ল্লাম বাহ আমি সুন্বনা আমার মা কেমন সেক্সী। আমি বললাম আম তোমাকে অমিত দাদু করেছে। মা চুপ করে রইল। বলো না বলো না। মা বলল হ্যাঁ।</p>
                <p >আমি আরও উৎসাহ পেলাম। বললাম আর কে বলো না। মা এবার ধীরে ধীরে ধীরে বলল তোর বাবার সেক্সের খুব একটা টান নেই কিন্তু আমাকে ব্যবহার করেছিল একবারের জন্যও এবং আমি ওটা করেছি বলে এই হাই স্টেটাস মেইনটেন করি। তোর বাবার বস আমাকে কয়েক বার করেছিল তোর বাবা সেটা জানে। আর এক জন কে। মা বলল তুই চিন্বিনা। উনি অনেক দিন আগে মারা গেছে। আমি বললাম কে। বাপের বাড়ির পাড়ার এক জ্যেঠু।</p>
                <p >মা আস্তে আস্তে ফ্রী হচ্ছিলো। আমি বললাম মা দাদু তো রনা দিদাকে করত? মা বলল হ্যাঁ। তোমাকে করেনি কোনদিন। মা আলতো চর মারল আমার পিঠে কি যাতা বলচ্চিস। আমি বললাম না এমনি ক্যূরীযাসিটী। আচ্ছা তুমি রেগে গেলে কেনো প্রতিমা মাসির সাথে করতে। মা বলল ওকে যানিসনা পাকা বেস্যা একটা। দুদিন পরে তোর থেকে পয়সা চেয়ে ব্ল্যাক মেইল করত। ওর স্বামী তো এই জন্যও আ্মহত্যা করল ওর নোংরামী সহ্য করতে না পেরে। ঘরের মধ্যে লোক নিয়ে আসত। পুরো বেস্যা।</p>
                <p >আমি এতখনে রাগের ব্যাপারটা বুঝলাম আর রনা দিদার ওপর রাগটা হঠাৎ কমে গেল। আমি বললাম তাহলে রনা দিদা ঠিকই করেছে নিজের মনেই বললাম। মা বলে উঠল তুই রস পেয়ে একদম ঢুকিয়ে বসেছিলি। ঈসস রুচি কি মুখ দেখে তোর করতে ইচ্ছে হল। আমি বললাম মুখ দেখলাম কই এসেই তোশুয়েপড়লো। মা আবার পিঠে একটা চড় কসালো। আমি বললাম যাই বল খুব সুখ দিয়েছে। মা বলল তাই নাকি,তা ডাকব নাকি, দুদিন পরে পেট করে এনে বাবার সব টাকা লূট নিয়ে যাবে।</p>
                <p >আমি বললাম না গো তোমার নাতি ওর পেটে দিতে চাইনা। আমি তোমার পেটে তোমার নতি দিতে চাই। আমাই আবার একটা জোরে চড় মারল আমাকে। শয়তান অসভ্য। যা ঘুমো গিয়ে। মা এতখনে ফ্রী হয়ে গেছে। আর ওই টেনসান নেই ছেলের সাথে এই সব ব্যাপারে, আমি বললাম আমার সাথে ঘুমোও না। মা বলল না সকালে উঠতে হবে কালকে দুধ দিতে আসবেনা। আমি বললাম আসনা। বলে মার হাতটা টেনে সামনে আমার বাঁড়াতে দিয়ে দিলাম মা এক মুঠ করে ধরেই হাতটা ঝটকা দিয়ে সরিয়ে নিল তোর এখনো কমেনি। আমি বললাম কমবে কিকরে, হলো কথাই।</p>
                <p >মা- যা বাথরূমে গিয়ে করে আই আমি ঘুমোতে যাই। বলে উঠে দাড়াতে গেল। আমি মার হাতটা টেনে আবার আমার সামনে বসিয়ে দিলাম। এবার বাউংড্রী হাকালম। বললাম মা হবে তো না তোমার সাথে কিন্তু যেটা কোনদিন পাওনি সেটা কর দেবো তাহলে সত্যি ঘুমোতে চলে যাব আর ডিস্টার্ব করব না। মা আমা দিকে তাকলো যেন কি জানতে চাইছে। আমি বললাম তোমার পোঁদটা চেটে দি আস না। মা জোরে এক কিল দিল আমাকে। আমি বললাম তুমি দেখো ভালো না লাগলে আমি জোড় করব না। তুমি দাড়াও আমি একটু চেটে দি।</p>
                <p >মা হতভম্ব হয়ে গেল বলো ঈস্ কি। আর কোথাও পেলিনা ওখানে চাটতে হবে। আমি বললাম তোমার পোঁদের জন্যও আমার বন্ধুরা অজ্ঞান। একবার ব্ফ দেখতে দেখতে অনিকেত খিঁচে ফেলার সময় বলছিল আঃ মৌ এই নাও তোমার পোঁদে, আমি জোরে জোরে লাথি মেরেছিলাম কিন্তু ওর দোস কি বলো। তোমাকে দেখলে কেউ বলবেনা যে আমার মত ছেলে আছে। তোমার ফিগার যে কোনো ইয়াঙ্গ মেয়ের ইর্সার কারণ হতে পারে। মা বলল থাক থাক তুই বাবা বাতরূমেই যা আমার দারা তোকে পোজ় দেওয়া হবেনা। আমি মার কোমর জাপটে ধরলাম মা বলল ছাড় ছাড় হতভাগা, এর থেকে তোর সাথে শুয়ে নিলেই তুই ঠান্ডা হয়ে যেতি এতখনে। শয়তান । </p>
                <p >আমি বলললাম একবার মা একবার করে দেখো কেমন লাগে, মারো কামনা জাগছে আমার চাওয়াতে। নিশ্বাস ঘন হচ্ছে। আমি বললাম তুমি দাড়াও তোমাকে কিছু করতে হবেনা শুধুএকটু ঝুকে আমাকে এ্যাক্সেস দাও। মা বলল তুই আমাকে কর আমি তোর গার্ল ফ্রেংড এখন কিন্তু পাছাই মুখ দিস না প্লীজ় সোনা আমার। আমি ও নাছর বান্দা। মা অনেক রাত হয়েছে। আর করবনা শুধু তোমার পোঁদটা খেতে দাও আমি সুন্দর স্বপ্ন নিয়ে ঘুমিয়ে পরব। আমি জোড় করে মাকে ঘুরিয়ে দিলাম। বাধা দেওয়ার আগেই মার কাপড়টা টেনে নামিয়ে দিলাম । </p>
                <p >পাছাটা অর্ধেক আমার নজরে চলে এলো মা আর বাধা দিচ্ছিলো না ।  আমি তাড়াতাড়ি মার পিছনে বসে পরলাম আর প্যান্টিটা টেনে হাটুর নীচে নামিয়ে দিলাম আর নাইট সুইটটা গুটিয়ে তুলে দিলাম মা অসহায়ের মত পিছন ঘুরে দাড়িয়ে অপেক্ষা করছে যেন কি হই। আমার সামনে আমার পৃথিবী। আমি কছলাতে লাগলাম পাগলের মত। পাছাই টান পড়তে মা ও উহ আহ করতে শুরু করলো। আমি পাছার মাংসে চুমু খেতে শুরু করলাম মার সাংঘাতিক সেন্সেশন হচ্ছে বুঝলাম মুখ দিয়ে আআহ উহ করছে। সুন্দর পাউডার এর গন্ধ, এটাই ডিফরেন্স আরে তাই খুজছিলাম।</p>
                <p >অবিকল সেই মেয়েটার পাছা। আমি দাবনা দুটো ছড়িয়ে দিলাম, মা যেহেতু স্লিম আর ফিগার মেনটেন করে, তাই বেসি ছড়াতে হলো না, লাল পোঁদের ফুটোটা ঠিক যেন সেই মেয়েটারও লালই ছিল। আর সবার তো কালো কুছ কুছে নোংরা। আর কি সুন্দর গন্ধ বেড়োচ্ছে। পাউডার আর পাছার ঘাম মিলিয়ে। আমি জীবটা নিয়ে টিকল করলাম। মা কেঁপে উঠল, এখনো ফুটোতে মুখ দিই নি। মা বলল সোনা ছাড় অনেক হয়েছে কালকে করিস। নোংরাই মুখ দিস না। আমি তখন গুপ্ত ধনের সন্ধান পেয়েছি আমাকে কে রোকে। আমি বললাম মা আমি সরে যেতে পারি কিন্তু তুমি কোনো দিন কাওকে এই অনুরোধ করতে পারবেনা যে পোঁদটা একটু চেটে দাও না।</p>
                <p >আর এখন আমি সরে গেলে আমার অতৃপ্তি থাকলে আর কোনদিন তোমার এখানে আসবনা। আর যাই করিনা কেনো বলো কি করব। মা একটু থতমত খেয়ে ঘুরে দাড়ায় আর মার গুদটা আমার মুখের কাছে, আমাকে বলল এটা খা না। আমি বললাম ওটা খাওয়ার তুমি দসটা লোক পাবে কিন্তু আমি তোমাকে এটা খেয়ে শান্ত করে দেবো কিন্তু ওটা কোনদিন তুমি চাইতে পারবেনা। মা একটু চুপ করে আমার মাথায় হাত বোলালো তারপর একটু হেটে ঘরের কোণে একটা টেবিলের ঊপর ভর দিয়ে ঝুকে দাড়াল আর তার পরেই দুহাত দিয়ে নিজেই পাছার দাবনা দুটো সরিয়ে পোঁদের ফুটোটা দেখিয়ে আমাকে যেন আমনত্রন জানালো। বলল আই আমিও দেখি সবাই কে কি সুখ দিয়েছিস।</p>
                <p >আমি দৌড়ে মার পিছনে বসে ডাইরেক্ট পোঁদের ফুটোতে জীব। মা কেঁপে উঠল। প্রথম রিম্মিংগ। অন্য সেন্সেশন। আআআহ উম, আওয়াজ করছে আর আমি পাগলের মতো পোঁদটা চেটে যাচ্ছি যেন লাস্ট পোঁদ পৃথিবীর এখুনি না খেলে আর পাবনা। মা বলল ও সোনা ও সোনা, আআআহ আঃ সোনা, উম, আআআহ চরম তৃপ্তি হচ্ছে। কথা বলতে পারছছেনা বুঝতে পারছি। আমি এবার এক্সট্রীম করলাম। জীবটা সরু করে পোঁদের ফুটোতে ঠেলে ঢুকিয়ে দিলাম মা কেঁপে উঠল, কোনরকমে বলল ঘেন্না সোনা পটী, আআআহ, আমি মুখটা সরিয়ে নিয়ে বললাম পটী করো আমি খেয়ে নেবো মৌ।</p>
                <p >মা আমার মুখে নাম শুনে খুব উত্তেজিত হয়ে গেল, জোরে জোরে পাছা নাড়ছিলো। একজন সফিস্টেকেটেড মহিলা কিভাবে যৌনতার চরম সুখ পাই তার বিবরণ দেখুন। মা এবার পাছাটার থেকে নিজের হাত সরিয়ে নিলো। টেবিলের ওপর সাপোর্ট রাখল। আমি দুহাত পোঁদ টেনে ধরে জীব খেলিয়ে যেতে লাগলো। জীবনের বেস্ট। একঘন্টা দুঘণ্টা জানিনা কিন্তু মা দেখলাম ঝিমিয়ে পরে প্রায় ঘুমিয়ে পড়লো টেবিলে। বুঝলাম সব শেষ। মা ঠান্ডা হয়ে গেছে। আমি বললাম মা এবার চলো। মা আস্তে করে ঘুরে দাড়িয়ে তন্দ্রাচ্ছন্ন চোখে কাম তৃপ্ত মা আমাকে গলা জড়িয়ে ধরে কিস করল। বলল না করলে মিস করতাম রে।</p>
                <p id="1️⃣3️⃣">️️1️⃣3️⃣</p>
                <p > আমি বললাম এখন তুমি মৌ আমি সুমন। আমাদের মাঝে কেউ নেই। রাত প্রায় ভোর, মা ঘুম জড়ানো গলাই বলল আমি তোর সাথেই শুয়ে পরি। আমি ও মাকে জড়িয়ে ধরে আদর করতে করতে, শুয়ে পড়লাম। মা ঘুমে যাওয়ার আগে বলল হিংসে হচ্ছে সবার ওপরে। আমি বললাম কেন। এই যে তুই এতো সুন্দর সুখ দিলি, সবাইকে। বলে আমার বুকে মুখ গুজে শুয়ে পড়ল। আর ঘুমিয়ে পড়ল। মাল না বেড়োলেও আমিও কাম তৃপ্ত। আর ভগবানকে ধন্যবাদ জানিয়ে শুয়ে পড়লাম।<br />
                    ভোরের দিকে মা একটু দূরে সরে গেল ঘুমের ঘোরেই আর তাতে আমার ঘুমটা ভেঙ্গে গেল।</p>
                <p >মার নেঙ্গটো পাছাটা দেখে তড়াক করে ডান্ডা দাড়িয়ে গেল। মার ঘাড়ে চুমু খেলাম মা নড়ে উঠল, আস্তে আস্তে চোখ খুলল, আমাকে দেখে একটু চমকে গিয়েই সব মনে পরে গেল, আর আমার গলা জড়িয়ে ধর। বলল করবি এখন। আমি মার ঠোঁটে কিস খেলাম আস্তে আস্তে সেটা ঘন নিশ্বাস হয়ে উঠল আমি স্লীপ সুটটা তুলে দিলাম। ব্রা খুলে দিয়ে মাকে পুরো নেঙ্গটো করে দিলাম। ডানা কাটা পরি আমার মা। নিজের মা বলে বলছিনা। চোখ ভরে চর্বি হীন পেটটা দেখলাম। আর এক হাতে মাই টিপতে থাকলাম। গুদটা বেজা কিনা বোঝার জন্যও একটা আঙ্গুল চালিয়ে দেখলাম হালকা ভেজা ভিতরে, মা চোখ বুজে নিলো, এবার মা আর ছেলের সঙ্গম হবে, তাই মা একটু টেন্ষনে, আমি মার ওপরে উঠে শুলম মা পা দুটো ফাঁক করে দিল।</p>
                <p >আমি বাঁড়াটা মার গুদে সেট করতে চেস্টা করছিলাম। মা ই হাত দিয়ে প্রথম ধরল ওটাকে, একটু যেন ভয়ই পেলো কারণ এই প্রথম মা আমারটা ধরছে। আমার আট ইঞ্চি মোটা বাঁড়া নিতে পাঞ্জাবী মেয়েরাও ভয় পাই। মা মুখে দুস্টুমির হাসি হেঁসে বলল গাধা নাকি। আমি অবাক হয়ে জিজ্ঞেস করলাম কেন, মা হেঁসে মাথাটা একপাসে হেলিয়ে বলল গাধা না গাধার মতো বাঁড়া, মানুসের এত বড় হয় নাকি, আমি বললাম মা তোমারই সৃষ্টি এটা, আর আজকে তোমার মধ্যেই মিলিয়ে যাবে এটা, আমি আর কোনো কথা না বলে একটু একটু করে চাপ দিতে থাকলাম আস্তে আস্তে ধীরে ধীরে মার গুদে আমি ঢুকতে শুরু করলাম।</p>
                <p >মা দম বন্ধ করে দাঁতে দাঁত চেপে রেখেছে। আমি কোমরের জোরে ঠেলছি, অনেকটা হলেউ। ঢুকতে বেস অসুবিধে হচ্ছে। আমি যেটা মায়ের সামনে করতে চাইছিলাম না সেটাই করতে হবে, মুখ থেকে এক গডা থুতু হতে নিয়ে বারটাতে ভালো করে মাখিয়ে নিলাম আর মার গুদে একটু অংলি করে নিলাম, দুটোই আমার এক হাতের ওপর শরীরের ভর রেখেই। মার গুদ অলরেডী বেস ড্যাম্প হয়ে আছে আর সকালের ফ্রেশ গুদের একটা গন্ধ মো মো করে উঠল যেন, সেক্সের গন্ধ, আরে এই গন্ধ টার জন্যে আমি মাতাল হয়ে যেতে পারি। আমার আঙ্গুলও লেগে আছে সেই গন্ধ, মার সামনে এখুনি সেই গন্ধ শোঁকা উচিত হবেনা ভেবে সেটা করার সুযোগে রইলাম।</p>
                <p >এবার আবার আমার শরীরের লোডটা মার ওপরে দিলাম, এবার মার হেল্প ছাড়াই মার গুদে বাঁড়াটা সেট করে নিলাম, চাপ দিলাম একটু স্মূদ হয়েছে কিন্তু এক্সট্রীম দম লাগছে, মা যেন দম বন্ধে করে সহ্য করছে ছেলের অত্যাচার, ইমোশানাল ও ফিজ়িক্যাল অত্যাচার, মুণ্ডিটা আমার বেস বড় এতো চুদেও কিন্তু টুক টুকে লালই আছে যেন গোলাপ ফুলের কুড়ি, কিন্তু বেস ভোতা টাইপের, একটা মেয়ে এটাকে মাচ্ছের মুখ বলত, সে গল্প আবার অন্যও গল্প, এখন আপাততও মার শরীরে কন্সেংট্রেট করি, মা চোখ বড় বড় করে দম বন্ধ করে মাথাটা উল্টে দিতে চাইছে, আর আমি ঠেলে যাচ্ছি, এই অবস্থাই, মুণ্ডিটা ক্রস করবে করবে করছে আর ওটাই একমাত্র বাধা, ওটা গলে গেলে রাস্তা একেবারে ক্লিয়ার।</p>
                <p >কিন্তু মুণ্ডিটাই ঢুকতে দম বেড়িয়ে যাচ্ছে, আমি ঘামতে শুরু করেছি, একটু আর একটু, আবার একটু চাপ দিলাম, মুণ্ডিটা গলে গেল মার গুদের ভিতরে, মা প্রায় আকা ক করে উঠল, ব্যাথায় কুকিয়ে উঠল, নিজের মা বলে নাহলে বলেই দিতাম অনেক তো চুদিয়েছ এখন ছেলের বাঁড়া নিতে দম বেড়িয়ে যাচ্ছে? কিন্তু মনেও এল না এসব। আই লাভ হার। ভালোবেসে সঙ্গম করছি আমার মনের মেয়েমানুসের সাথে। এবার আস্তে আস্তে চাপ মেরে ভিতরের মাংস কেটে কেটে আমি ঢুকতে শুরু করলাম প্রচন্ড টাইট, আসলে হবেই না বা কেন মা খুব ওয়েল মেংটেংড দারুন ফিগার।</p>
                <p >এই বয়সেও একদম বেসি না , হার্ড্লী ৩০-৩২ মনে হয় তারপর নিজেকে খুব সুন্দর করে রাখে সবসময়, এক কথাই পায়ের নখ থেকে মাথার চুল পর্যন্তও অতুলনিও, মুখশ্রীটাও এমন যে ছোট বয়েস বোঝা যায়না। সত্যি বলছি কারোর পোঁদে ঢুকিয়েও এতো টাইট লাগেনা বাঁড়াটার যেন দম বন্ধও হয়ে যাবে, আমি পুরো টের পাচ্ছি যে মাংস গুলো কেমন কামড়ে ধরেছে আমার বাঁড়াটাকে, কিন্তু তখনো ২/৩ র্ড ঢুকেছে। আমি এক হাতে মার পাছা খামছে ধরে আরও আরও চাপ এবার মার গুদের ভিতরে আমার পুরোটা ঢুকে গেছে। মা হালকা যন্ত্রণা আর অনেক সুখে চোখ বুজে আছে, আমি ঠোঁটে কিস করলাম, মা উত্তর দিলো অনেকখন প্যাশনেট কিস করলাম, আর তারপর মাথা নিচু করে পালা করে মার দুটো বুক চুসতে শুরু করলাম, মার মাই গুলো অসাধারণ, এক হতে সুন্দর গ্রিপ হয়ে যাই, কিন্তু ছোট্ট না আর এখনো খাড়া ই আছে, যাকে বলে চুচি।</p>
                <p >মুখ তুলে মাকে বললাম যে দেখো পুরোটা ঢুকে গেছে মা ও আমার সাইজ়ের সাথে এড্জাস্ট করে নিয়েছে ততখনে, একটু কোমরটা নরলো, আমি ভুলে গেছিলাম এই মুহূর্তের কর্তব্য, তাই কোমরের দুলুনি খেয়ে বুঝলাম মা চুদতে বলছে, আমি দুস্টু হাসি দিয়ে মার দিকে তাকলম, মার চোখেও দুস্টু হাসি। আমি শুরু করলাম কোমরটা অনেক তুলে আস্তে আস্তে আবার মাখনের মতো গেঁথে দিলাম, আস্তে আস্তে আস্তে চলল। মা দেখলাম মুখ দিয়ে আওয়াজ করেনা শুধু ঘন ঘন শ্বাস ফেলছে আর সিতকার দিচ্ছে, সোফিস্টীকেটেড মোননিং। চোদার সময় ও নিজের অভিযাত্যও বজায় রেখেছে। কমলিকা আর কথা মনে পরে, বাবাগো কান কালা করে দেই আর কি সব যে বকে, চোদো ওহ মা গো চোদো তোমার বাঁড়াটা কি বড় গো আঃ উহ এই সব ও আরও কিছু।</p>
                <p >যাই হোক ঠাপের সাথে সাথে মা ওঠা নামা করছিল, আমি মাকে আরও আরাম দেওয়ার জন্যে পিঠে হাত বোলাছিলাম, আর মাই চুসে কিস করে মার রেস্পপন্স নিচ্ছিলাম। মাও আমার পিঠে আলতো খামছি, হাত বলানো, নখ চেপে না বসলেও আঙ্গুল গুলো দিয়ে খুব প্রেসারে দিচ্ছিল, গুদের ভিতরটা বেস রসিয়ে উঠেছে মার ও খুব আরাম হচ্ছে, আমি বুঝতে পারছিলাম যে আমার বাঁড়াটা মার জরায়ুতে হিট করছে। আর মা তাতে ওপরের দিকে উঠে যাচ্ছে। গরম আর রসালো গুদের ভিতরে আমার বাঁড়াটা যেন কর্কের মতো ঢুকছে আর বেড়োচ্ছে।</p>
                <p >আমি এবার দুস্টুমি করে একটা হাত দিয়ে মার পীঠের তোলা দিয়ে পাছার দাবনাটা টিপতে শুরু করলাম, স্মূদ পাছার চামড়াটা। হালকা হালকা চাপে মা খুব উত্তেজিত হচ্ছিলো। এবার ঘটলো অঘটন কারণ আমি পাছা টিপতে টিপতে আঙ্গুল দিয়ে মার পোঁদের ফুটোতে সুরসূরী দিতে শুরু করলাম, মা চোখ বড় করে আমার দিকে তাকলো, কুঁকিয়ে কুঁকিয়ে ঠাপ খেতে খেতে বলল ওখানে না। আমি আঙ্গুল সরিয়ে নিলাম। দুস্টুমি করে বললাম মা তোমার এটা কি ভার্জিন। মা আবার কপট রেগে চোখ বড় বড় করলো। আমি বললাম বল না, মা বলল ভার্জিন হোক আর বা নাই হোক তোর এংট্রী নেই ওখানে, ওটা গাধাদের জন্যও নই।</p>
                <p >আমি বুঝলাম যে মা পোঁদ মারিয়েছে আগে। তবে ডেফিনেট্লী কোনো আনারি হবে। আর মার পোঁদ কেউ মেরেছে আর মা পোঁদে বাঁড়া নিয়েছে এই ভেবে আমার উত্তেজনা বেড়ে গেল, আমি জোরে জোরে মাকে কিস করতে করতে গদাম গদাম করে ঠাপাতে লাগলাম, মা এংজয় করলেও ধাক্কাটা ঠিক সামলাতে পারছিলনা। ছিটকে ওপর দিকে উঠে যাচ্ছিলো। আমি চালিয়ে গেলাম, মনে হলো মার হলো কারণ গুদে ভিতরটা শুকনো শুকনো লাগছে। হলে কি হবে মার ও ঠান্ডা হয়নি, আমি বললাম, বোলনা তোমার পোঁদ কে মেরেছে।</p>
                <p >মা কোনরকমে চোখ খুলে বলল কেউ না, আমিও ছাড়নে ওয়ালা নই, আমি বললাম বলতেই হবে। অনেক চাপা চাপিতে মা শেষে হার মানল, বলল কোনো মানুসই করেছে নরমাল মানুস তোর মত গাধা না, যা একটা গাধার মত বানিয়েছিস, বৌ দেখলে পালিয়ে যাবে। আমি মাকে চেপে ধরলাম আর আদূরে গলাই বললাম, আমার মা আমার স্বপ্ন। মা ঠাপের তালে বলল, তোর স্বপ্ন আমার দুঃস্বপ্ন, ওটা এখনি আমি ভাবতে পারিনা।আমি বললাম ওসব বলে কথা ঘুরিও না, বলো কে, করেছে। আরও কিছুখন, ভ্যানতারা চলল এবার আমি মার মাথাটা আমার হাতের বের দিয়ে ধরে বললাম, প্লীজ় বল না, মা বলল তুই কি ভাববি তাই আমি বলছিনা।</p>
                <p >আমি বললাম এরপর আর ভাবার কি আছে, অবশেষ মা বলল। সেটা শুনে আমার উত্তেজনা দিগুণ বেড়ে গেল জোরে জোরে বললাম অমিত দাদু তোমার পোঁদ মেরেছে, মা লজ্জায় লাল হয়ে বলল ঈজ় এটাকে ভালো ভাবেও তো বলা যাই , কিন্তু আমি চড়মে মা ও চড়মে মার গুদ আবার রসে টস টস করছে, মানে আরেক রাউংড এসে গেছে, আমি বললাম কি করে কি করে বল।</p>
                <p >মা বলল আমার পীরিযড ছিল বলে পিছনে করেছে। আমি মনে মনে দেখতে পেলাম যে অমিত দাদুর বাঁড়াটা মার পোঁদের ফুটোতে ঢুকছে, আমার মার সোনালী পোঁদের ফুটো অমিত দাদুর বাঁড়া। আহ, চোখে আর কিছু দেখতে পাচ্চিনা। বা বা গো মার আমার ঘাড় কামড়ে, আমার বাঁড়াটা যেন আর শরীরে নেই মার গুদে খুলে পরে গেছে এতো লাফাচ্ছে। টের পেলাম আমার বিচি টিচি যাব যাব করছে বুঝলাম মাও ছেড়েছে আর কেলিয়ে গেছে। এই রকম পাঁচ মিনিট নিথর হয়ে প্রায় ঘুমিয়েই পড়লাম দুজনে।</p>
                <p id="1️⃣4️⃣">1️⃣4️⃣</p>
                <p >হুঁস ফিরতেই মাকে চুমু খেলাম, নতুন বৌ এর মতো যেন লাল টুক টুক করছে। গালটা যেন চিমটি কাটলে রক্ত বেড়বে। চুল গুলো কপালে পরে ঘামের সাথে সেটে গেছে। আমি চুমু খেতে মা চোখ খুলে তাকালো। আর মিস্টি করে হেঁসে আমকেও গ্রীট করলো কিস করে।আমি এবার উঠতে গেলাম মাকে সাইজ় করে নিয়ে গুদ থেকে বাঁড়াটা টেনে বেড় করলাম। পক্ করে একটা আওয়াজ যেন শ্যামপেনের বোতল খোলা হলো আর দেখলাম গল গল করে আমার মাল বেড়িয়ে আসছে মার গুদ থেকে।</p>
                <p >মা বিছানার চাদরটা গুদে চেপে ধরলো আর ভিসন লজ্জা পেয়ে গেল। নিজের শরীরটা ও বিছানার চাদরে জড়িয়ে নিতে গেল আমি দিলাম না। মা শোয়া অবস্থাতেই রয়ে গেল আর আমি মার পাসে দুটো বালিসে হেলান দিয়ে রইলাম। নিজের বাঁড়াটার দিকে তাকিয়ে দেখি লাল হয়ে আছে পুরোপুরি নামেও নি, এখনো ফুল সাইজ আছে কিন্তু একটু নরম হয়ে গেছে। আর মোটা তাগরা বাঁড়াটা বিভত্স দেখাচ্ছে মার রসে চক চক করছে।</p>
                <p >মা কোনো রকমে গুদের রস গুলো বেদ শীটে মুছে ম্যানেজ করে আমার দিকে পাস ফিরে শুলো আর আমার পায়ে হাত বোলাতে বোলাতে বাঁড়াটা ধরল আর আঁতকে উঠল আমার মুখের দিকে জিজ্ঞাসু ভাবে তাকিয়ে জিজ্ঞেস করলো, কি রে হইনি এখনো। আমি বললাম, তোমাকে পেয়েছি সেই আনন্দে কমতে চাইছেনা। মা এবার মাথাটা তুলে আমার বাঁড়াটা দেখলো, দেখে যেন হা হয়ে গেল। অস্ফূটে বলল বাবা কত বড় রে। এটা কি করে ঢুকলো।</p>
                <p >আমি মার মাথায় বিলি কেটে&nbsp;হেঁসে বললাম তোমারি জিনিস তুমিই নিলে মা। মা আরও ভালো করে দেখার জন্যে বাঁড়াটার ওপর ঝুকে পড়লো। অনেকখন নেড়ে চেড়ে দেখলো ছালটা টেনে উঠিয়ে নামিয়ে যেন নতুন অদ্ভুত কোনো জিনিস দেখছে এমন করলো বেস অনেকখন। আমিও মার মাথায় হাত বোলাছিলাম। আর আমারটা আস্তে আস্তে আবার শক্ত হচ্ছিলো মা সেটা টের পেয়ে কেমন ভাবে যেন আমার মুখের দিকে তাকালো।</p>
                <p >আমিও ঠিক কি করা উচিত না বুঝে বোকা হয়ে গেলাম কয়েক মুহুর্ত। এবার অবাক করে দিয়ে মা আমার পায়ের মাঝে এসে নিজেকে সেট করে নিল। আর বাঁড়াটা খেঁচা শুরু করে দিল আর কেমন করে আমার দিকে দেখছিল। আমি বুঝতে পারছিলাম না, এবার অবাক করে বাঁড়াটাতে চুমু খেতে শুরু করলো, আর ফোরস্কিনটা টেনে নামিয়ে নাকটা পুরো ঘসছিল আমার বাড়ার গোরা থেকে ডগা পর্যন্তও। আমার তখন বাড়া তড়াক তড়াক করছে, আমি চোখ বন্ধ করলাম আর বুঝলাম মা বাড়ার মুণ্ডিটা চুসছে, চোখ খুললাম দেখলাম মা বাড়ার মুণ্ডিটা পুরোটা মুখের মধ্যে ঢোকাতে চেস্টা করছে, কিন্তু সাইজ়টা বেডপ্ হওয়াতে পারছেনা, তাই যতটা পারছে ততটাই চুসছে।</p>
                <p >একবার দুবার পুরো ক্ষণিকের জন্যও মুখে নিলেও রাখতে পারছেনা কারণ বুঝচ্ছি যে চোক্ড হয়ে যাচ্ছে। কিন্তু আমার দারুন আরাম লাগছে। অনেকখন অনেকখন চলল এবার মা পাগলের মতো জীব দিয়ে পুরো বাঁড়াটা চাটতে শুরু করলো তারপর কুত্তির মত আমার দুই থাইয়ের মাঝে মাথাটা ঘসে ঘসে বিচিটা চাটতে শুরু করল। এবার গায়ের জোরে আমার পা ফাঁক করে হাঁটুটাকে ভাজ করে দিল, আমার বিচিতেআর পোঁদে বেস আরাম লাগছিল। এবার যেটা করলো আমি একদমই রেডী ছিলাম না।</p>
                <p >দেখি মা আমার পোঁদের ফুটোতে জীব দিয়ে চাটছে জীবনে প্রথম। আমি শিউরে উঠলাম। কোনদিন ভাবিনি কিন্তু বেস লাগছে আমি লজ্জা পেয়ে মার মাথাটা সরাতে চেস্টা করলাম। মার গায়ে তখন এতো জোড় কিছুতেই সরানো গেল না। আমি পোঁদ চাটা খেতে লাগলাম।</p>
                <p >ছোটো বেলাই খেলার মাঠে একবার একটা গরু হাত চেটে দিয়েছিল, কি ধার সেই জীবে মার ও জীবেও সেই রকম ধার নিয়ে আমার পোঁদে খেলা করে চলেছে।<br />
                    আমি কাটা পাঁঠার মতো ছট ফট করছি। আর টের পাচ্ছি যে বাঁড়াটা ফুসচ্ছে। বাঁড়াটা এখন এতো মোটা হয়ে উঠেছে যে ফোরস্কিনটা ফেটে যাবে মনে হচ্ছে।<br />
                    কতখন গুণীনি বা জানিনা কিন্তু মা নিশ্বাস নেআর জন্যও মুখ তুলল, আমি সেই সুযোগে এক ঝটকাই খাট থেকে নেমে গেলাম, মাকে খাটে বসা অবস্থাতেই পাছাটা ধরে টেনে খাটের কিনারাই টেনে আনলাম। মার পোঁদটা শুন্যে তুলে সেট করলাম আমার হাইট অনুযায়ি।</p>
                <p >গুদটা হা করে আছে যদিও মার গুদটা খুবই ছোট্ট, অনেকটা বাল না ওটা বাচ্চা মেয়েদের মতো, বাইরে থেকে লেবিযা গুলো বোঝা যায়না, একটু আঙ্গুল দিয়ে না সরালে লাল রঙ্গটাও চোখে আসেনা। আমি এইরকম একটা গুদই এত দিন ধরে খুজছিলাম। কিন্তু এটা নিজের মার হবে সেটা ভাবিনি, আর দিনের আলোয় এই প্রথম মার পোঁদের ফুটো দেখলাম, ম্ম্ম্ম্ং রনা দিদার ড্যূপ্লিকেট বোঝাই যাই যে একই বংসের। শুধু ছোটো একটা ইসদ লম্বাটে চেড়া, স্কিন কালারের।</p>
                <p >আমি ক্ষুদার্থ, আমার বাঁড়াটা তিরিক তিরিক করে লাফাচ্ছে, আমি মার গুদে দুটো আঙ্গুল ঢুকিয়ে দিলাম, ভিতরটা স্মূদ, আর ইসদ উষ্ণ। দেখলাম বেস ড্যাম্প ভিতরটা, এবার একগাদা থুতু নিয়ে বাঁড়াতে মাখালাম, ভালো করে আরেক হাত দিয়ে বাঁড়াটা ধরে আরেক হাত দিয়ে মার পাছাটা কে চেপে ধরলাম। আস্তে করে গুদের মুখে বাঁড়াটা সেট করলাম। আমার মার পাছাটা একদমই চর্বি নেই যার ফলে খুব বড় না কিন্তু নাইস্লী শেপ্ড। যার জন্যও আমার বাড়ার মুণ্ডিটা পুরো দেখা যাচ্ছে কি করছে। একবার ঢুকলে কি হবে এই ভাবে করলে মেয়েদের গুদটা বেস টাইট হয়ে থাকে। আমাকে একটু বেসিই প্রেশার দিতে হলো মুন্ডিটা ঢোকাতে।</p>
                <p >কিন্তু ঢুকে গেল, আর মা গুংঙ্গিয়ে উঠল। উমম্ম্ং বলে পাচাটা তুলে এড্জাস্ট করল নিজেকে আর বলিসে মুখ গুজে দিল। আমি আস্তে আস্তে চাপ দিতে দিতে পুরোটা ঢুকিয়ে দিলাম। মা কুঁকিয়ে উঠল একবার বলল লাগছে, লাগলে আমি আর কি করব, আমার তো একটাই কাজ কোমর নরানো। আমি মার স্লিম কোমরটা ধরে কুকুরের মতো চুদে চললাম, মা র গোঙ্গানি বেড়েই চলল একবার রস খসালো বুঝলাম কারণ গুদটা শুকিয়ে গেছে তারপর ঝিমিয়ে ও পড়েছে কিছুটা, আর আমার ঠাপের তালে মা ছিটকে ছিটকে উপরৈর দিকে উঠে যাচ্ছে, আমি কোমর ধরে মার গুদ চুদে চলেছি এগ্জ়াইট্মেংট ইন্সেস্ট এসব গুলো একসাথে ভর করে আমার হাল খুব খারাপ।</p>
                <p >আমিও প্রায় এন্ডের দিকে, মা গোঙ্গাচ্ছে আর প্রলাপ বকছে। ফাক ফাক ফাক ঊ। বলিসে মুখ গুজে গুঙ্গিয়েই যাচ্ছে আর আমি পেটের তলাই হাত দিয়ে ড্যগী স্টাইলে মাকে চুদে যাচ্ছি, মার পাছাটা আগেই বলেছি যে অপ্রয়োজনিও কিছু নেই, তাই গুদের মুখটাও পুরো দেখা যাচ্ছে, বাঁড়াটা টেনে বের করার সময় লেবিযা গুলো একটু বেড়িয়ে আসছে আবার ঢোকানোর সময় চামড়া গুটিয়ে যাচ্ছে ভিতরের দিকে। মার ওই স্লিম ও ট্রিম কোমরে আমার বাঁড়াটা মনে হচ্ছে যেন একটা বাস ঢুকছে আর বেড়োচ্ছে তার ওপর এটা অতিরিক্ত সাইজ় নিয়েছে উত্তেজনায় যেটা সব সময় হইনা।</p>
                <p >আর মার রসে আর ভিতরের ফেনাই বাঁড়াটা চক চক করছে। মা অনেকখন ধরে ড্যগী পোজে আছে বলে বোধহয় একটু অস্বস্তি হচ্ছিলো, তাই পেটের তলাই একটা বলিস টেনে নীল আর পোঁদটা আরও স্টিফ করে আমাকে ঈজ়ী করে দিল। এই ভাবে কোনো মেয়ে বা মহিলা চুদিনি সো ফার। আমার সব কিছু যেন পুর্ণ হচ্ছে। আমি মাঝে মাঝে মার পাছাটা ফাঁক করে ধরে পোঁদের ফুটোটা দেখছিলাম। ফুটো না বলে ছেড়া বলা ভালো। আমি ভাবি যে সুন্দর হয় সে সব দিক থেকেই সুন্দর হয়।</p>
                <p >রনা দিদাকেও দেখেছি, এতো পরিস্কার, নো বাদ ব্রেত, স্মূদ স্কিন, মাই গুলো বেখাপ্পা না কিন্তু সেক্সী, ফিগারটাও অলমোস্ট স্লিম আন্ড ট্রিম, আর গুদ আর পোঁদের যাইগা গুলোও সিল্কী স্মূদ। মানে দেখতে বেস ফ্রেশ, গুদের যেমন লেবিযা গুলো বেস ছোট্ট আর গুদের ঠোঁটের মধ্যেই ঢাকা, টানা হেছড়া করলে ধরতে পারবে, আর পোঁদের ফুটোটাও হাফ ইঞ্চি মতো ছেড়া, কোথাও কুচকানো স্কিন নেই। মার ও ঠিক তাই। মানে দুজন ড্যগী তে বসলে মনে হবে জমজ। আমি ভাবি এরা কি পটী ও করেনা। তাহলে এতো পরিস্কার হয় কি করে। কৌতুহলের বসে এক হাতের বুড়ো আঙ্গুল দিয়ে মার পোঁদের চেরাটা একটু খূঁটতে শুরু করলাম মা পোঁদটা একটু দুলিয়ে উঠল। মানে আপত্তি।</p>
                <p >কিন্তু কংট্রোল তো আমার হাতে যদিও ড্যগীতে ওই যায়গাটার আক্সেস খুবই কম তাও একটা বুড়ো আঙ্গুল আস্তে আস্তে চাপ দিতে লাগলাম, বুড়ো আঙ্গুলের ডগাটা ঢুকিয়ে ফুটোটা একটু চেপে ধরতেই ভিতরের পিংক স্কিনটা বেড়িয়ে এল। লোভ হচ্ছিল, আর সামলাতে পারছিলাম না। বাঁড়াটা এক ঝটকাতে বের করে নিয়ে পোঁদের ওপর হামলে পড়লাম। চাটা শুরু…। মা সটান শুয়ে পড়লো। আমি তাও পাছা চাটা চালিয়ে গেলাম মা ওম আহ উফফফ ঈজ় সাতসকালে করিস না এ বাবা, ঈশ এট্সেটরা বলে চলল আমি তখন কান বন্ধ করে আছি।</p>
                <p id="1️⃣5️⃣">1️⃣5️⃣</p>
                <p > ৫-৭ মিনিট চলল তারপর মার ওপর শুয়ে ওই অবস্থাই গুদে ঢোকালাম, ভিষন আরাম হচ্ছিল ওই পোজ় মা বলেই ফেলল খুব ভালো লাগছে রে। ১৫-২০ মিনিট মার ওপর উপুর হয়ে চুদলাম তারপর আর পারলাম না গল গল করে প্রায় এক মিনিট ধরে মার গুদে মাল ঢাললাম। ১০ মিনিট ওই অবস্থাই শুয়ে রইলাম। শরীরে আর জোড় নেই যেন। মা তারপর আমাকে নরিয়ে বলল এবার ছাড়। আমি মার ঘারে একটু কিস করে নরম বাঁড়াটা টেনে মার গুদ থেকে বের করলাম।</p>
                <p >গল গল করে সাদা বীর্য বেড়িয়ে এল। মা এক ঝটকাই চাদর গুদে চেপে বিছানা থেকে নেমে দৌড় লাগলো বাতরূমে আর আমার যেন তখন ঘুমে চোখ জুরিয়ে আসছে, সুন্দর একটা অনুভূতি নিজের মাকে ভোগ করার এতটা তৃপ্তি কখনই পাইনি। কখন ঘুমিয়ে পড়েচ্ছি জানিনা কিন্তু মার ধাক্কাতে ঘুম ভাংল, বলল বাবা কি ঘুমোস তুই। তখন থেকে ডাকছি। আমি চোখ কছলে বললাম কটা বাজে মা বলল ১১টা। লাফিয়ে উঠতে গিয়ে খেয়াল হল আমি লেঙ্গ্টই আছি এখনো। মা একটা শর্ট্স ছুড়ে দিল। আর আমার দিকে তাকিয়ে বলল একটু ওসুধের দোকানে যেতে হবে। আমি বললাম কি হলো তোমার? মা বলল তুই যানিসনা? আমি অবাক হয়ে মায়ের মুখের দিকে তাকালাম। মা মুখটা ঘুরিয়ে নিয়ে চলে যেতে যেতে বলল ই-পিল নিয়ে আসবি একটা আর লোকল দোকান থেকে না।</p>
                <p >আমি চমকে উঠলাম। এতটা তো ভাবিনি। আর সাথে সাথে অদ্ভুত একটা ফীলিংগ্স হল। এতো দিন প্রোফেশানাল মেয়ে বা দুই নম্বরী কেও যারা প্রোটেক্ষনের কথা ভেবেই রাখে এই প্রথম কেও আমাকে এই কথা বলল। তাও নিজের মা। অদ্ভুত একটা ভালো লাগাতে মনটা তৃপ্ত হয়ে উঠল। মনে হল এই রীলেশনের ওপর এ আর কিছু নেই।</p>
                <p >যাই হোক একটু দূরের দোকান থেকে এনে দিলাম ই –পিল। সারা দিন নানা ফোন ফেসবূক আর গল্প গুজবে কেটে গেল। সন্ধে বেলা যখন বাড়ি ফিরছি তখন রাস্তায় দেখি মা ও কোথা থেকে যেন ফিরছে আর দোকানে কিছু কিনছে। মাকে দেখেই কেমন একটা ফীলিংগ্স হল। বিছানা ছাড়ার পর আর সেই সব কথা গুলো মনে পরে নি মাকে দেখে হঠাৎই সব মনে পরে গেল। আর ভাবলাম আমি কি সত্যিই এটা করেছি। মাকে খুব সুন্দর দেখাচ্ছিলো। ইচ্ছে করছিল জড়িয়ে ধরে চুমু খাই। আচ্ছা কেউ কি বুঝতে পারবে আমাদের রীলেশনটা। অদ্ভুত না!</p>
                <p >আমি নিজের মনে মনে ভাবচ্ছি কি করে হয়ে গেল। আর মার জন্যও যেন কেমন একটা ভালোবাসা বুকের ভেতর অনুভব করলাম। ঈজ় তুমি যদি মা না হয়ে আমার গার্ল ফ্রেংড হতে আমি তোমাকে বিয়ে করতাম। তোমার গর্বে আমার সন্তান হত আমি কত ভালবাসতাম। কিন্তু সেটা তো সম্ভব না। এই সব ভাবতে ভাবতে হঠাৎ মায়ের গলা শুনে সংবিত পেলাম। মা আমার কাছেই চলে এসেছে আমি ভাড়ি ব্যাগ গুলো মার হাত থেকে নিলাম। কেমন কেমন যেন লাগছে। ঠিক সেক্সের ব্যাপার না। মাকে দেখলাম বেস ঈজ়ী বলে চলেছে কোথাই কোথাই গেছিল বাবা ফোন করে কি বলল। গিয়ে কি রান্না করবে এট্সেটরা এট্সেটরা। আমি অর্ধেক শুনছি আর বাকি শুনছিনা। মাঝে মাঝে হু হা করছি।</p>
                <p >নিজের ঘরে এসেও চুপ করে টীভী চালিয়ে দেখতে লাগলাম। আর মনে মনে ভাবতে লাগলাম। আর যেন সেক্স করতে ইচ্ছে করছেনা। মাকে ভালবাসতে ইচ্ছে করছে ঠিক বয় ফ্রেংড গার্ল ফ্রেংড যেমন করে। একেই হয়ত প্রেম বলে। কিন্তু মায়ের সাথে সেক্সটা তাও হয় প্রেম কি হই?</p>
                <p >জানিনা। সময় বলবে। অনেকখন পরে মা ঘরে এলো বলল কখন খাবি? আমি বললাম তুমি রেডী হলে খেয়ে নেবো। মা কি একটা বোঝার চেস্টা করল আমার মুখ দেখে, একটু কেমন করে তাকিয়ে চলে গেল। আমি চুপ চাপ হয়ে রইলাম আর মনের মধ্যে যুদ্ধ চলছে। ডিন্নার টেবিলেও মা ই একা বক বক করে গেল আমি প্রায় চুপ করেই রইলাম। মেয়েদের যা স্বভাব আর কি ওরা তো শুধু শ্রোতা চাই। আমি মাঝে মাঝে ভালো করে দেখছিলাম আর মাকে আমার প্রেমিকা হিসেবে ভাবছিলাম। বিন্দুমাত্র মিস ম্যাচ করছেনা। আর মাকে দেখে বয়স্ক তো মনেই হইনা।</p>
                <p >আর মাত্র ৪ দিন পরে আমাকে চলে যেতে হবে জানিনা কি ভাবে থাকবো। রাতের বেলা মা কিচেন পরিস্কার করতে চলে গেল আর আমি নিজের ঘরে এসে লাইট নিবিয়ে শুয়ে পড়লাম। ঘুম না কিন্তু চাদর মুড়ি দিয়ে পরে রইলাম ৩০ মিনিট পরে মা এল। কিছুখন চুপ করে দাড়িয়ে রইল। আমি চোখ বুজে থাকলেও বুঝতে পারছিলাম মা দাড়িয়েই আছে। হয়ত বুঝতে পারছিল না আমি হঠাৎ এরকম আইসোলেট হয়ে গেলাম কেন। ধীরে ধীরে মা এগিয়ে এসে আমার কপালে হাত রাখলো, আর আমার ওপর ঝুকে আমার মুখের দিকে তাকলো। মাইটা যেন একটু চেপে দিল আমার আপ্পার আর্মে। ফিস ফিসে গলাই জিজ্ঞেস কি রে শরীর খারাপ।</p>
                <p >আমি বললাম&nbsp;হ্যাঁ একটু লাগছে কেমন যেন প্রচন্ড ঘুম পাচ্ছে আর মাথাটা হালকা হালকা লাগছে। মা বলল হয়ত কালকে ভালো করে ঘুমোসনি বলে। নে ঘুমিয়ে পড় না হলে কালকেও শরীর খারাপ লাগবে। আর কালকেও এরকম হলে ডাক্টার দেখিয়ে নিস। বলে মা আমার কপালে চুমু খেয়ে চলে গেল। আমি বিছনাই শুয়ে শুয়ে ভাবতে লাগলাম এটা কেন করলাম। আবার তো এংজায করতেই পারতাম। বারটাও মার ছোয়াতে একটু স্টিফ হয়ে গেছে। এবার কি করি। ছটফট্ করতে করতে অনেকখন জেগে রইলাম জানিনা কখন দুচোখ লেগে গেছিলো টের পেলাম পাস ফিরতে গিয়ে দেখি মা আমার পাসে শুয়ে আছে।</p>
                <p >আমি পাস ফিরতে মার পীঠের দিকে মুখ হয়ে গেল। মাও বেস ঘুমাচ্ছে, আমার মনে এই মুহুর্তে আর প্রেম নেই মন চাইছে ইন্সেস্ট ইন্সেস্ট ইন্সেস্ট। ভূমিকা না করে একটা পা মার গা তুলে দিলাম আর একটা হাত দিয়ে মার বগলের তলা দিয়ে মাই এ দিয়ে দিলাম, ১৫-২০ সেকেংড মার ও ঘুম ভেঙ্গে গেল, পাস ফিরে আমার মুখো মুখি হতে চাইলো, আমি পা দিয়ে চেপে ধরলাম, মার ঘারে চুমু খেলাম। আমার গরম নিশ্বাস মা উত্তেজিত হচ্ছিল, আমি মার স্লীপ সুইটের হাতার ফাঁক দিয়েই হাত গলিয়ে মাই টিপতে শুরু করলাম বেস আয়েস করে টিপতে লাগলাম মাঝে মাঝে জোরে জোরে মুছরাছিলাম।</p>
                <p >মা একটু কেঁপে কেঁপে উঠছিলো অমন টেপন খেয়ে। আর ঘুরিয়ে আমাকে কিস করতে চাইছিল যা আমি পা দিয়ে ধরে রাখার জন্যও ঠিকমত হচ্ছিল না। আমার বাঁড়াটা থেকে প্রীকাম গড়াতে শুরু করেছে, বাঁড়াটা মার পাছাতে হিট করছিল। আমি আমার শর্ট্সটা নামিয়ে লেঙ্গটো হয়ে নিলাম, মার সুইটটা তুলে নিয়ে মার পাছাতে ঘসতে লাগলাম, মা তৈরি হয়েই এসেছিলো তাই তলাই কিছুই পড়েনি স্লীপ সুইটটা তুলতেই, নরম স্মূদ নির্লোম পাছার খাজে আমার বাঁড়াটা লাফাতে লাগল, মা পাছাটা চেপে ধরল বাঁড়াটার ওপর পিছন দিকে পাছাটা ঠেলে ঠেলে দিচ্ছিল। আমার প্রীকামে বাঁড়াটা পিচলা হয়ে ছিল, আর মার পাছার খাজ তাও পিচ্ছ্লা হয়ে যাচ্ছিলো মা আর আমি দুজনেই এই ফীলিংগ্সটা এংজয করছিলাম।</p>
                <p >আমি কোমরটাকে সেট করে মার পাছার খাজে বাঁড়াটা লম্বা লম্বী ভাবে রেস্ট করছিল মানে বাঁড়াটা লম্বা ভাবে আমার পেটের ওপর আর বাঁড়াটার আরেক দিক মার পাছার খাঁজে ঘসা খাচ্ছিলো, আমি চোদার মতো করেই মার খাঁজে ঘসছিলাম, মাও কাউংটর ক্রচ্ছিলো, নিরলজ্জর মতো মা আর ছেলে সম্পর্কের কথা ভুলে গিয়ে আদিম রস পান করতে বেস্তো হয়ে পড়লাম। মার জানিনা কেমন লাগছিল সেটা পরে মা হয়ত বলবে, কিন্তু আমি নিজের মায়ের পাছাই আমার বাঁড়া দিয়ে ঘসচ্ছি এই ফীলিংগ্সটা ভিসন এগ্জ়াইটিংগ লাগছিল।</p>
                <p >যাই হোক, আমার রস বেড়িয়ে বেড়িয়ে মার পাছার খাজ পুরো পিচলা হয়ে গেল, দুটো দাভনার মাঝে মাও দারুন ডলছিল আমার বাঁড়াটা, এবার আমি মার ঘাড়ে আলতো করে কামড় আর চোসা শুরু করলাম, আর হাতটা মাই থেকে নামিয়ে পেটের ওপরে কিছুখন আর পেত থেকে আসতে করে পায়ের মাঝে নিয়ে গেলাম, দেখলাম মার ও গুদের রস গড়িয়ে থাই পর্যন্তও এসে গেছে। নিজেকে খুব লাকী মনে হলো আমার। এমন ভাগ্য কজনের হয় যে নিজের মাকে উপভোগ করবে। তাও এমন সুন্দরী মা, শুধু সুন্দরী না এককথায় সেক্স বোম্ব।</p>
                <p >যাই হোক ধীরে ধীরে থাইয়ে হাত বোলাতে বোলাতে গুদের কাছে আঙ্গুলটা নিয়ে এলাম, রসে জ্যাব জ্যাব করছে গুদ, স্মূদ গুদে আঙ্গুল দিয়ে ক্লিটটা খুজতে লাগলাম, একটু চেস্টাতেই এসে গেল হাতে, ওদিকে মার পাছা চেপে বসেছে বাড়ার ওপরে। ক্লিটে খেলা শুরু হলো, দু আঙ্গুলের মাঝে নিয়ে পাকানো থেকে নঁখ দিয়ে দিয়ে চিমটি কাটাও হল। মার ঘন ঘন নিশ্বাস পড়ছিল, পাচাটাতে বেস আলোড়ন হচ্ছিলো, আমি কিছুখন ক্লিট নিয়ে খেলে টেলে গুদে একটা আঙ্গুল ঢুকিয়ে দিলাম। মা একটা বড় নিশ্বাস ফেলল যেন এতখন অপেক্ষা করছিল এই মুহুর্তটার জন্য,পাছাটা দোলা দিল।</p>
                <p >তারপর এক আঙ্গুল ক্লিটে আরেক আঙ্গুল গুদে র ভিতরে দিয়ে চলল মন্থন। মা এবার বেস ছট্ফট্ করতে লাগল। আমিও এই সুযোগে মার কান কামড়ে গলার টোল কামড়ে সেক্সের বৃদ্ধি ঘটাতে লাগলাম। আমার সুন্দরী মার টানা টানা চোখ কামের তারণাই বুজু বুজু, ঠোঁট গুলো আধখোলা, চুলের কুচি কপালে এসে পরে অপরূপ দেখাচ্ছে মাকে। আমি হাতের ওপর ভর দিয়ে মার ঠোঁটে ঠোঁট চালালাম, মাও রিপ্লাই করল কিন্তু রাক্ষসের মতো চুসতে লাগলো কামড়ে কামড়ে আমার ঠোঁট ব্যাথা করে দিচ্ছিলো। আমি ততখন বাঁড়াটা ঘসে যাচ্ছি আর গুদে আঙ্গুল দিয়ে যাচ্ছি, বুঝতে পারছি মা একবার না একবার রস খসিয়েছে, রস খসানোর একটা গন্ধ হই, সেটা নাকে আসছে আর সাথে আমার বাড়ার মুন্ডি থেকেও একটা ওয়াইল্ড সেক্স অরোমা বেড়চ্ছে, ঘরের মধ্যে পুরো জংলি যৌনতায় ভরা।</p>
                <p id="1️⃣6️⃣">1️⃣6️⃣</p>
                <p > ছেলে বাঁড়া নিয়ে উদ্দতও মাকে চোদার জন্যও আর মা সানন্দে নিজের শরীর বিলাচ্ছে ছেলেকে। মা এবার আমার ঠোঁট ছাড়ল দম নেওয়ার জন্যে, আমি এবার ভাবছি কোন পোজ়ে চুদব, ভাবতে হোলনা, মা পিছন থেকে হাত বাড়িয়ে আমার বাঁড়াটা ধরল আর নিজের বডীটা সাইজ় করে কোমরটা বেকিয়ে পিছন থেকেই বাঁড়াটা গুদের মুখে সেট করে দিল, আর একটু চাপ দিল।</p>
                <p >আমার বাড়ার মুণ্ডিতে স্লিপ করে গুদের কতটা ঠেলে ভিতরের দিকে চলল, এবার বাকিটা আমার দায়িত্ব, আমি এবার কোমরটা বেকিয়ে আরেকটু আরেকটু চাপ দিয়ে বাঁড়াটা ঠেলে দিলাম মার গুদে। অর্ধেক ঢুকে গেল কিন্তু ওই পোজিসনের জন্যও পুরোটা ঢুকছিলনা। অর্ধেক ঢুকে আটকে যাচ্ছিলো। কিছুখন চলল এই ভাবে। প্রথম প্রথম দুজনেরই আরাম লাগছিল, তারপর মাও আরও চাইছিল আর আমারও মনে হচ্ছিলো যে পুরোটা ঢুকলে ভালো হত। ৫-৭ মিনিট চুদলাম মাকে পিছন করে। তারপর নিজের আংগলটা চেংজ করে ফুল ঢোকে মতো করে নিলাম।</p>
                <p >এর পর পুরোটা ঢুকে গেল, মার গুদে পুরোটা ঢুকতে মাও খুব আরাম পাচ্ছিলো, হালকা আলোতে বুঝলাম যে মা বেস উদ্ভাসিত। ঠোঁট কামড়ে ঠাপ খাচ্ছে চোখ বুজে আর মাঝে মাঝে গুঙ্গাচ্ছে, উমম্ম্ং। আমি মাকে ঠাপাতে ঠাপটে জিজ্ঞেস করলাম কেমন লাগছে সোনা, সোনা বলে কেমন বোকা বোকা মনে হলো ভাবলাম ঠিক হলো কিনা। মা এবার যা বলল তা লাল পাতার চটি গল্পেই লেখা হই। ওরে সোনা আমি কি সুখ পাচ্ছি তোকে বোঝাতে পারবো না, উমম্ম্ং কি সুন্দর আর বড় তোরটা, চেপে চেপে দে ভালো করে, তোর বিচি গুলো আমার পাছাই ধাক্কা খাওয়া। তোরটা তোর বাবার থেকে অনেক বড়। আঃ দে মার পুসীটা ফাটিয়ে ……। এ ছাড়াও অনেক কিছু যা লিখতে লিখতে আমার হাত ব্যাথা হয়ে যাবে।</p>
                <p >আমি ও বললাম মা তোমার গুদের মত কোনো গুদ আমি চুদিনি, এতো টাইট আর হট উমম্ম্ং। কামড়ে ধরো কামড়ে ধরো আমার বাড়াটা তোমার গুদ দিয়ে। আর তার পর গদাম গদাম করে ঠাপ চলল আর ঠাপের সাথে সাথে মা গুঙ্গিতে লাগল। এবার আমি মায়ের গুদের থেকে বাঁড়াটা বের করে মাকে কোলে করে খাট থেকে নামিয়ে অন্যও ঘরে নিয়ে গেলাম, আর ডাইনিংগ টেবিলের ওপর শুইয়ে দিলাম মাকে। আমি মার পা দুটো কাঁধে তুলে নিলাম, তারপর টেবিলের কোণে দাড়িয়ে মার গুদে বাঁড়াটা ঠেলে ঢুকিয়ে দিলাম। আর গায়ের জোরে ঠাপাতে লাগলাম।</p>
                <p >মারও খুব আরাম লাগছিল তাই খুব জোরে জোরে সিতকার দিচ্ছিল। বেস কিছুখন এই ভাবে চোদার পরে আমি মায়ের ওপর ঝুকে আস্তে আস্তে ছন্দে মাকে চুমু খেতে থাকলাম আর চুদতে থাকলাম, এতে মা খুব রোমান্টিক ট্যাচ আর আমার বড় বাঁড়াটার চোদনে মা দিসাহারা হয়ে মাল ছেড়ে দিল। বাড়ার গোরা দিয়ে পক পক করে মাল বেরোতে শুরু করল। যত চাপ দিচ্ছি পিচ পিচ করে জল বেড়িয়ে আমার বিচি দিয়ে গড়িয়ে পড়ছিল। মার সেকেংড রাউংড হলো। সেন্সিটিভ গুদে বেস তাড়াতাড়ি মাল বেরই। তাই বোঝাই যাই মা বেসি হাত ঘোরেনি। আমি এবার মাকে আবার কোলে তুলে নিলাম।</p>
                <p >কোলে তুলে মাকে বললাম পা দিয়ে আমার কোমর জড়িয়ে ধরতে, মা আঁকড়ে ধরল, আমি ওই অবাওস্থাই দাড়িয়ে মার গুদে ঢুকিয়ে দিলাম আর আমার বাঁড়াটা মার জরায়ুতে ঠেকছিল তাই মা খুব সুখ পাচ্ছিল। আমাকে খুব চুমু খাচ্ছিল আর গোঙ্গাচ্ছিলো, গুঙ্গিয়ে গুঙ্গিয়ে বলছিল সোনা করে যা আজকে আর বের করিস না, অনেক দিন পরে সুখ পাচ্ছি রে উম্ম্ম মা গো নিজের ছেলের থেকে কি সুখ ইসস্স উহ ম্ম্ম্ম্মাআহ এই সব বলে মা আমাকে আরও উত্তেজিতো করছিল। এবার মা ঝটকা দিয়ে উঠল মানে আপত্তি।</p>
                <p >আমি কি আর শুনি মার ড্যাম্প পোঁদের ফুটোতে কসরত করে একটা আঙ্গুল ঢুকিয়ে দিলাম, আর সেটা আস্তে আস্তে বেস গভীরে পুঁতে দিলাম। মার পোঁদের ভিতরে আঙ্গুল দিয়ে টের পাচ্ছি যে আমার বাঁড়াটার যাতায়াত। গুদের রস পরে পরে পোঁদের যায়গাটা বেস ড্যাম্প হয়ে আছে তাই খুব প্রবলেম হলনা। মাকে এক হাত দিয়ে চেপে ধরে চুদতে লাগলাম, মা ও লাফাচ্ছে আমার বাড়ার ওপরে। আমিও খুব উত্তেজিতো হয়ে উঠেছিলাম, এবার আরেকটা আঙ্গুল মার পোঁদে ট্রায় করলাম একটা পুরো আরেকটা অর্ধেক ঢুকে গেল, মা শিউরে উঠল বলল সোনা ওখানে দিস না প্লীজ় লাগে। আমি মাকে জোরে জোরে চুদতে লাগলাম এতো জোরে যে মা প্রায় কথা বলতে পারছিল না। ওই ভাবে চুদতে চুদতেই মাকে বললাম পোঁদ মারতে দেবে?</p>
                <p >মা প্রায় আঁতকে উঠল ভিষন জোরে বলল না না বাবা আমি পারবনা। আমি বললাম কেন? মা বলল এতো বড় আমি নিতে পারবনা। আমি বললাম তুমি পারবে ঠিক। তোমার মতো সেক্সী মা ।  পোঁদ মারাবে না এটা হয়। মা জোরে জোরে মাথা নেড়ে বলল পারবনা আমি পারবনা। আমি বললাম তোমার লাগবেনা দেখো। যদি লাগে আমি করব না। মা বলল দেখা যাবে আজকে না। আমি বললাম কেন আজকে না, আজ আর কালের মধ্যে কি তফাত।</p>
                <p >মা প্রায় কাঁদো কাঁদো হয়ে বলল প্লীজ় সোনা আজকে না যাকে যদি লাগে তাহলে এই ভালো সময়টাও কস্টের হয়ে যাবে। আমি মেনে নিলাম মনে মনে তো ভাবচ্ছি লাগবে তো বটেই তোমার যা পোঁদের ফুটোটাতে আমার মুলি বাসটা ঢুকবে কি করে আমি নিজেই চিন্তিত। তাই আর জোড় করলাম না। বললাম প্রমিস কিন্তু পোঁদ মারতে দিতে হবে। মা খুসি হয়ে আমাকে চুমু খেয়ে বলল সোনা ছেলে আমার মা এখন তোর রয়ে সয়ে সব দেবে মা। যা খুসি করিস কিন্তু আজ ভয় লাগছে। আমি তখন মাকে বললাম মা একটা কথা বলব। মা বলল কী?</p>
                <p >আমি বললাম ধর আমি তোমাকে এই ভাবে চুদচ্ছি বলে একটা পোজ় নিলাম। মা জিজ্ঞেস করলো কী? বলবিতো? তারপর আমি বললাম না থাক। মা এবার রেগে গেল। ধুর বলবি কিনা বল নাহলে তোর কথা তুই রাখ। আর তাড়াতাড়ি শেষ কর। আমি বুঝলাম গোপন কথার আভাস পেয়ে মা একটু উত্তেজিত হয়ে পড়েছে।</p>
                <p >আমি বললাম না যদি তুমি কিছু ভাবও তাই আটকে গেলাম। মা কোলে লাফতে লাফতে বলল – বললে বলে ফেল। না হলে ছার আমার মনে করার কি আছে। আমি তো বেস্যা হয়ে গেছি নিজের ছেলে কে দিয়ে সুখ ভোগ করছি। তোর আর আমার মধ্যে লুকোনোর কি রইল। আমি তখন বললাম সত্যি বলো রাগ করবেনা? মা বলল সত্যি।</p>
                <p >আমি মার পাছাটা খামচে ধরলাম। ধরো আমি আর আরেকজন দুজনে মিলে তোমাকে চুদছি তোমার কেমন লাগবে। মা আমার মুখের দিকে তাকিয়ে রইল। আর লাফানো বন্ধও হয়ে গেল আমিও ঠাপ দিচ্ছিনা। আমি মার মুখের দিকে তাকিয়ে আছি। মা বলল সত্যি সত্যি না এমনি ফ্যান্টাসি। আমি বললাম ধরো ফ্যান্টাসি। মা যেন রিলীভ পেল বলল মন্দ হইনা। পর্ন ফিল্ম হয়ে যাবে। কি বল? বলে আবার চুদতে শুরু করল। আমি এবার মাকে নিয়ে খাটে শোয়ালাম আর মার ওপরে শুলাম আর ঠাপাতে শুরু করলাম। আমার প্রায় হয়ে এসেছে। ঠাপাতে ঠাপাতে মাকে বললাম গ্রূপ সেক্স কোনদিন করিনি করবে? মা বলল মানে? মানে এই ধর তুমি আমি আর একজন সে ছেলেও হতে পরে আর মেয়েও হতে পরে। মা বলল কেন আমাকে তোর ভালো লাগেনা?</p>
                <p >আমি বললাম তা না আসলে এটা একটা ফ্যান্টাসি যদি পুরণ হয় তাই বলছিলাম। মা বলল তো কার কথা ভেবে বলছিস? আমি বললাম কাওকে ভাবিনি কিন্তু এরেংজ তো করা যাই ধরো তোমার পচ্ছন্দের কেও?</p>
                <p >মা চুপ করে রইল আমি খোঁচালাম। কেও থাকলে বলো তাকে এরেংজ করে আমরা থ্রীসাম সেক্স করব। মা বলল সেরকম কেউ নেই আর থাকলেও তোকে ইংট্রো করব কি ভাবে? আমি ভাবলাম তাতো ঠিকই। আমি বললাম তাহলে আমি এরেংজ করব?</p>
                <p >মা আমার দিকে তাকলো। আমি বললাম তোমার ইচ্ছে হলে বল। আমি এরেংজ করব কিন্তু টাইম চাই রিলায়েবেল কাওকে করতে হবে আন্ড অবস্যই ম্যারীড হতে হবে না হলে সে ব্ল্যাকমেল করবে। মা একটু অবাকই হল বলল তুই এতো ভাবিস কি করে।</p>
                <p >আমি বললাম এটা আমার ফ্যান্টাসি মা। এখুনি নেট ছাড়তেই ছেলে চলে আসবে কিন্তু সবাই মধু খাবে। আমাদের রিস্ক হয়ে যাবে। তাই অচেনা দম্পতি আসলে তার বৌও সঙ্গে আসবে আর আমি তার বৌকে খাবো। মা হেঁসে উঠল ও এই জন্যে। আমি বললাম না এই জন্য না ওর বৌকে করলে ও আর সাহস পাবেনা ব্ল্যাকমেলিংগ এর। মা আমার কোমর জড়িয়ে ধরল। আমাকে চেপে ধরল বুকের মধ্যে। বলল যখন হবে তখন দেখা যাবে এখন ঢেলে শেষ কর। ষাঁড়ের মতো চুদছিস তখন থেকে। মার গুদটা তো ফালাফালা করে দিলি। আমি বললাম হয়ে এসেছে দাড়াও।</p>
                <p >তারপর বললাম মুখে নেবে। মা বলল হা দে। আমি বাঁড়াটা মার গুদ থেকে বের করে মার মুখের সামনে নিয়ে গেলাম। মা নিজের গুদের রস ইগ্নোর করে চুসতে লাগলো গরুর বাঁট চোসার মত দু মিনিটের মত। আমি মার মাথাটা চেপে ধরলাম। আর চিরিক চিরিক করে মাল ঢালতে থাকলাম। মা মুখে নিল পুরোটা। মার মুখ ফুলে গেছে, দম বন্ধও করে কংট্রোল করছে তারপর অবাক কান্ড দেখি ঢক করে গিলে নিল। এ বাবা গিলে নিলে। তখনো গেলা শেষ হয়নি।</p>
                <p >কিছুখনে মা গেলা শেষ করে বলল কেন তুই দিলি আমাকে খাওয়ার জন্যই তো। আমি মার ঠোঁটে আমার বীর্য লাগা অবস্থাতেই কিস করলাম। নিজে নিজের বীর্যের টেস্ট পেলাম প্রথম বার। নট ব্যাড এট অল।</p>
                <p id="1️⃣7️⃣">1️⃣7️⃣</p>
                <p > কিস করে মার ঠোঁট পরিস্কার করে দিলাম। মুখ থেকে টাটকা বীর্যের গন্ধ বেড়োচ্ছে। মাকে বললাম তুমি বাবারটা খেয়েছ কোনদিন মা ।  হেঁসে বলল কেন খবোনা? তোরাও তো আমারটা কত খাস। আমি বললাম তোমার আর আমাদের মধ্যে তফাত আছে। মা বলল আর তফাত করতে হবেনা শুবি চল। মা আমার পাসে শুয়ে পড়ল। আমি মাকে জড়িয়ে ধরে ঘুমিয়ে পড়লাম।</p>
                <p >পরের দিন সকালে মা আগে উঠে ফ্রেশ হয়ে কিচেনে কাজ করছিল আর আমি, একটু পরে উঠে, টয়লেটে গেলাম। ফ্রেশ হয়ে এসে দেখি মা পিছন ঘুরে সামনে ঝুকে কি করছে। মা একটা ছোটো শর্ট এর মতো কুর্তি পড়েছে লেগিন্স্ কিছু নেই তলাই, আর সামনে ঝোকার দরুন মার পাছাটা ওপেন হয়ে যাচ্ছে মাঝে মাঝে মাঝে , দেখলাম যে মা কিছুই পড়েনি তলাই, আর তাই দেখে আমি মাকে বললাম কিগো সকাল বেলাতে ইনভাইট করছ?</p>
                <p >মা চমকে ঘুরে দাড়াল বলল কিসের ইনভাইট? আমি বললাম এই যে নীচে কিছু পরণি? মা হেঁসে বলল না পড়লেই বা কি তুই কি নতুন দেখছিস যা রেডী হয়ে নে। আমি তো রেডীই আছি দুস্টু হেঁসে বললাম। বলে মাকে পিছন থেকে জড়িয়ে ধরলাম, আর ঝুপ্ করে পিছনে বসে পড়লাম, আর মার পাছাটা ফাঁক করে নাক চেপে ধরলাম। মা ছটফট্ করতে করতে বলল কি করছিস এ মা সকাল বেলাতেই শুরু করে দিলি। উহ ওহ সোনা এখন ওখানে এসব করিস না, কাজ পরে আছে।</p>
                <p >কে শোনে কার কথা, ১৫-২০ সেকেংড গন্ধ শুঁকেই আলতো করে ফুটোটাতে জীব চালালাম। মা ছিটকে উঠল এ বাবা কি করছিস। প্লীজ় করিস না, রাতে তো পাবিই, আমি কোন রকমে মুখ তুলে বললাম এটা আমার ব্রেক ফাস্ট। মা আর পাড়লনা, স্ল্যাবের ওপর শুয়ে পড়ল প্রায়। আর আমি পোঁদ চেটে চললাম। বাঁড়াটা আবার খাড়া হয়ে গেছে। আধঘন্টা পরে মার গুদে আঙ্গুল ঢুকিয়ে দেখলাম জ্যাব জ্যাব করছে রসে। আমি উঠে দাড়িয়ে, মাকে পেছন থেকেই কোলে তুলে ঘরে নিয়ে গেলাম।</p>
                <p >সোফার ওপর বসলাম মাকে কোলে নিয়ে, মার নরম পাছাটা আমার খাড়া বাঁড়াটার ওপর চেপে বসেছে। আমি দ্রুত গতিতে মার শর্ট্সটা খুলে নিলাম। বাঁড়াটা শাল খুটির মতো লাগছে এতো বড়ো হয়ে গেছে। মা ও আর বাধা দেওয়ার চেস্টা করছেনা। আমি মা কে পিছন ঘুরিয়েই আমার কোলের ওপর সেট করে নিয়ে বাঁড়াটা গুদে ঢুকিয়ে দিলাম মার ও লাগলো আমার ও বেস লাগলো, কিন্তু সেটা তাতখনিক , আমি কোমর দোলাতে লাগলাম। মাও তাল দিতে লাগলো, কিছুখনের মধ্যে দুজনেই চড়মে পৌছাতে শুরু করলাম।</p>
                <p >মা এবার ওপর ঘুরে আমাকে চুদে চলেছে। মার শরীরটা ছিপ ছিপে হবার জন্যও খুব ঈজ়িলী আমাকে চুদতে পারছিলো আর চোদানোর জন্য মা যে বেস ফিট তা পোজ় গুলো যখন নেয় তাতেই বোঝা যাই। মা এবার বাঁড়াটা গুদ থেকে বের করে উঠে দাড়ালো। তারপর আমার দিকে মুখ করে বাঁড়াটা এক হাতে ধরে আবার গুদে সেট করে নিল, আর মাথাটা ঝুকিয়ে দেখে নিলো যে কেমন ঢুকছে তারপর আস্তে আস্তে পুরো বাঁড়াটা গেঁথে নিল গুদে।</p>
                <p >এরপর কোমর নাচিয়ে নাচিয়ে চুদে চলল। প্রায় দস মিনিট&nbsp;চলল আমার সেন্স বলছে যে আসছে আমার। আমি মাকে বললাম মা আমার হবে। মা দ্রুত চুদতে শুরু করল। মাঝে মাঝে মা গুদটা পুরো ঠেসে ধরে বাঁড়াটাকে গোল গোল করে ছোট ছোট পাক দিয়ে পিস্তে লাগলো। এতে আমার দারুন এগ্জ়াইট্মেংট ক্রিযেট হল আর মাও চোখ ঢুলু ঢুলু করে ফেলেচ্ছে। আমি বললাম তোমারও হবে? মা মাথা নারিয়ে জানলো যে হবে। বুঝলাম দুজন একসাথেই ছাড়ব।</p>
                <p >আমি মাকে বুকে চেপে ধরলাম দুহাত দিয়ে পাছাটা চড়িয়ে পোঁদে একটা আঙ্গুল ঢুকিয়ে দিলাম আর মাই গুলো কামড়ে কামড়ে খেতে লাগলাম। দু মিনিট হবে মার তলপেটটা কেঁপে উঠল তির তির করে কাঁপছে, বুঝলাম জল খসছে। পোঁদের মাংসগুলো আমার অঙ্গুলে চেপে ধরছে আর ছাড়ছে। আর এতেই আমিও মার গুদেই বার্স্ট করলাম যেন শ্যাম্পেনের বোতল খোলা হল। গুদের রস আর বীর্য পাতের ফলে পচ পচ করছিল। আমার বাঁড়া আর বিচি কাদা কাদা হল মার গুদ থেকে রস গড়িয়ে, এমনকি আমার পাছার খাজে চলে গেল রস গড়িয়ে।</p>
                <p >মা কোলের ওপর থাকার জন্যও টের পেলেও চুপ করে চোখ বুজে উপভোগ করতে লাগলাম। কিছুখন পরে মার একটু সেন্স এল। আর ঝট করে আমার বাঁড়াটা থেকে গুদটা টেনে নিয়ে উঠে দাড়ালো। আর সাথে সাথে হর হর করে আমার বীর্য আর মার রস মেঝেতে পড়লো মার থাই গড়িয়ে গড়িয়ে। মা দুস্টু করে বলল ঈস কত বেড়িয়েছে রে তোর। এতো স্টক কোথা থেকে পাস। পুরো মেঝে ভেসে গেল সকাল বেলা কাজ বারালি তো।</p>
                <p >আমি উঠে দাড়িয়ে মাকে চুমু খেলাম আর বললাম সারা রাত আর সারা দিন তো কাজ করছি, একটু তুমি কর। মা বলল অনেক দেরি হয়ে গেছে ছাড়। নাহলে লান্চ আর ডিন্নার এক সাথে হবে। আমিও আর কথা না বাড়িয়ে নিজের ঘরে গিয়ে কংপ্যূটরটা খুলে বসলাম। একটু এদিক ওদিক করে, ঢুকলাম ইযাহূ চ্যাটের কোলকাতা চ্যাটরূমে। হঠাৎ একটা বিরাট হাইলাইট করা মেসেজ ওপেন রূমে ভেসে উঠল। “ই লাভ মাই মাদার্স এসহোল” আমি ওকে মেসেজ করলাম, ডু যূ লীক ইট?</p>
                <p >উত্তর এলো, ইউ অলসো। আমি বললাম আগে তুমি। অল্প আলাপ করে আমি জিজ্ঞেস করলাম, সত্যি তুমি মাকে ভালোবাসো। ও বলল হ্যাঁ। আমি বললাম রিয়াল ইনসেস্ট সেক্স করেছ?।  ও বলল না আমি ফ্যান্টাসি করি। ভাবলাম বলি কি বলি না এই করে আরও জিজ্ঞেস করলাম ওর ফ্যান্টাসির ব্যাপারে। ওর সাথে আমার চয়েসের বেস মিল ছিল। আমার থার্ড সেন্স আমাই বলছিল যে এ আমার পার্টনার হতে পারে। আমি জিজ্ঞেস করলাম ওর গফ আছে কিনা।</p>
                <p >জানলাম গফ আছে আর গফ এর সাথে ও মা ভেবে চোদে। আরও অনেক কথা বলতে বলতে বলতে যার ও মনে হয় রিযল আন্সর দিচ্ছিল। ওকে জিজ্ঞেস করলাম, কোনো বন্ধুর মাকে ফ্যান্টাসি করো, সে বলল হা করে, আমি বললাম জানো আমি আমার বন্ধুর মাকে রেগ্যুলর চুদি, এই একটু আগেই, চুদে এলাম। আসলে নিজের মাকে বন্ধুর মা বলে চলছিলাম। ও শুনে খুব এগ্জ়াইটেড হয়ে পড়লো আমাকে অনেক খুঁটিয়ে খুঁটিয়ে জিজ্ঞেস করল সব। আমি কিছু বানিয়ে কিছু সত্যি মিশিয়ে উত্তর দিলাম। আমি বললাম এই বন্ধুর মাটা থ্রীসাম সেক্স করতে চাই। ও আরও উত্তেজিত হয়ে পড়ল। আমাকে ওর ফোন নমঃ দিয়ে দিল। আমি বললাম এতে কংডীশন আছে। ও এতেই উত্তেজিতো যে বিরক্তও হয়ে গেল, বলল আবার শর্ত কেন।</p>
                <p >আমি বললাম ও চাই যে ও যার সাথে করবে হী শুড বি গুড লুকিংগ ডীসেংট আন্ড মোরোভার ওর কোনো মেয়ের সাথে রীলেশন থাকতে হবে। সে বলল এত পর্যন্তও আপত্তি নেই সব তাই ম্যাচ করছে। আমি বললাম, যে এর পরেই তো শর্ত,, শর্ত এই যে আমি ওর সেই মেয়ে পার্টনারের সাথে করব। ও একটু রেগে বলল এটা আবার কি ধরনের শর্ত। আমি বললাম এর পিছনে যুক্তি আছে। ও বলল কি যুক্তি। আমি প্রথমত এই ধরনের আক্টিভিটীস অচেনা লোকের সাথে ছাড়া হয়না, চেনা লোক হলে কোনো কোনো দিন প্রব্লেম ক্রিযেট করতে পারে। অচেনা লোকও করতে পিরে তাই তার একটা উইক পয়েন্ট ধরে রাখা দরকার। তুমি ওকে চুদবে তো আমি তোমার কাওকে চুদবো। এটা প্রথমিক শর্ত তারপর অন্যও কিছু। ও এবার ঢোক গিলল বলল গফ কে কিকরে বলি বলতো। আমি বললাম সেটা তোমার ব্যাপার তোমাকে ব্যবস্থা করতেই হবে এমন তো কোনো ব্যাপার নেই। ইট ঈজ় টোটলী আপ্টু যূ।</p>
                <p >তারপর ও বলল এর পর আর কি শর্ত, আমি বললাম এটা আমার নিজস্য মানে আমার দরকার। আমরা সবাই সবাইকে লাইভ দেখব, ক্যামে। ও বলল সেটা হতে পারে দুপুরে দেখবে তো বল। আমি বললাম যদি লগ ওঁ করি তো জানবে দেখবো আন্ড দেখাবো কিন্তু এখন চলি। বলে লগ আউট করে গেলাম। আর মনে মনে ভাবলাম ঠিক হল কিনা। তাও রিস্ক তো নিতেই হবে জানিনা বাবা কবে চলে আসবে তার মধ্যেই ফ্যান্টাসি কংপ্লীট করতে হবে। এই সব করতে করতে একটু সিগারেট খেতে বেড়লাম।</p>
                <p >রাস্তাই হাঁটতে হাঁটতে চিন্তা করতে লাগলাম, এই যে আমি ঘুরে বেড়াচ্ছি লোক জন আমাকে দেখছে কি দেখছে না জানিনা, কিন্তু কেউ কি ভাবতে পারে যে আমি ইন্সেস্ট সেক্স করি। বা আমার মা আমার সাথে ইন্সেস্ট সেক্স করে আর আমরা সারক্ষনই এই সব করে চলেছি। কেউ ই ক্লান্ত হইনা বা বোর লাগেনা। জানিনা কতদূর গরাবে ব্যাপারটা, আর থ্রীসাম এর ব্যাপারে মা কি রিয়াক্ট করবে। বাড়িতে ফিরে দুপুরে ভাত খেতে খেতে মাকে বললাম। মা বাবা কবে ফিরবে।</p>
                <p >মা একটু গম্ভীর হয়ে গেল কেন কি জানি কিন্তু বলল তাড়াতাড়িই ফিরবে। আমি বললাম তাড়াতাড়ি মানে? মা বলল নেক্স্ট উইকে। আমি বললাম আর মাত্র তিন চার দিন। আমার মুখ দিয়ে বেড়িয়ে গেল এ বাবা। মা অবাক হয়ে তাকালো আমার দিকে , বলল বাবা তো কয়েক দিনের জন্যে আসে। সে কদিন করবিনা। আমি মাকে বললাম আচ্ছা তুমি এমন করে বলছ যে শুধু আমি একাই চাই তোমার কোন ইচ্ছে হইনা। মা বুঝল আমি একটু অফেংডেড হয়েছি। মা বলল আরে তুই এরকম বলছিস কেন?</p>
                <p >আমি তোকে কি বললাম যে এই কথা এল। আমি কোনো উত্তর না দিয়ে খেতে থাকলাম। মা খুঁচিয়েই চলল বলল কিরে বল। এরকম রাগ করার মানে কি। অনেক বার বলার পর আমি একটু চ্ছক করলাম। আসলে আমি একটা ছেলেকে প্রায় কমিট করে ফেলেছি। মা অবাক হয়ে বলল কি কমিটমেংট, কাকে কি বলেছিস। না আমি ভাবলাম তুমি কিছু মাইংড করবেনা তাই নেট থেকে একটা ছেলেকে প্রায় কন্ফার্ম করে ফেলেছি। মা একটু চুপ করে গেল। বলল এটা কি ঠিক হবে? আমি বললাম ওই জন্যে তো একটু বাকি রেখেছি পুরো কন্ফার্ম করিনি। কি বাকি রেখেছিস, আমি পর পর বলে গেলাম যে ওর সাথে কি কথা হয়েছে। মা বলল ভালই বুদ্ধি তোর এই ব্যাপারে।</p>
                <p id="1️⃣8️⃣">1️⃣8️⃣</p>
                <p > আমি বললাম ওই জন্যে তো একটু বাকি রেখেছি পুরো কন্ফার্ম করিনি। কি বাকি রেখেছিস, আমি পর পর বলে গেলাম যে ওর সাথে কি কথা হয়েছে। মা বলল ভালই বুদ্ধি তোর এই ব্যাপারে।</p>
                <p >আমি বললাম এখন তোমার ওপর নির্ভর করছে যে কি করব কন্ফার্ম করব, না করব না, তাও বাবা আসার আগে না পরে। আমি আর এ ব্যাপারে কোনো কথা বলব না তুমি ভেবে বল। তুমি হা বললেও আমি খুসি না বললেও আমি কিছু মাইংড করবনা।</p>
                <p >মা চুপ করে রইল, কিছুখন পরে বলল, তোর খুব জেদ। আমি বললাম কেন? আমি তোমাকে ফোর্স করছিনা আমার এটা ফ্যান্টাসি ছিল তাই ট্রায় করছিলাম, না হলে নো হার্ড ফীলিংগ্স। মা বলল চিনিনা জানিনা তারপর আমি জানিনা পারব কিনা তুই কাওকে বললি আর সে এসে যদি সেটা না পাই তাহলে?</p>
                <p >আমি বললাম না পারলে তোমাকে তো কেউ রেপ করছেনা, না পারলে হবেনা ব্যাস খুব সিংপল। কারণ আমি তো ওকে ওর গার্ল ফ্রেন্ড নিয়েই আসতে বলব। যদি আমাদের প্রথম দিন ম্যাচ করে তাহলে পরে ওকে একা ডাকতে পারি তো প্রথম দিন কতটা কি হবে আমারও ডাউট আছে। প্রথম দিন হয়ত ফোর ইন ওয়ান বেড নাও হতে পারে। মা চুপ করে যেন গভীর চিন্তাই পড়ল। আমি মার কন্ফ্যূষান দূর করার জন্যও, বললাম আর চেনা জন হলেই তো প্রব্লেম বেসি, তাই তো অচেনা কাওকে সিলেক্ট করা আর তার গার্ল ফ্রেংড কে সঙ্গে আনতে বলা যাতে ওর উইক পয়েন্ট আমাদের হাতে রাখতে পারি। এবার মা ছেলেটর সন্মন্ধে জিজ্ঞেস করতে শুরু করল। আমি সব উত্তর দিলাম আর বললাম তুমি চাইলে আমরা নেটে অনলাইন ওদের দেখে নিতে পারি।</p>
                <p >মা বলল কি করে আমি বললাম ক্যাম লাগিয়ে চ্যাট্ করে। ও দুপুরে আসবে বলেছিল, আমি কথা দিই নি যদিও, তুমি চাইলে দেখতে পার। মা বলল দেখে নিলে ভালো হয় তারপর আসার পরে দেখলাম যে কালো কুচ্কুচে ষাঁড়ের মত।</p>
                <p >আমি আর দেরি না করে গরম লোহাই ঘা মারার জন্যও ল্যাপটপটা চালু করে দিলাম। স্লীপ মোডে এ ছিল তাই ছোট করে চালু হয়ে গেল, এবার ইযাহূতে গিয়ে দেখি মালটা অলরেডী ওখানে অনলাইন রয়েছে ফ্রেংড লিস্টে হাইলাইট হয়ে আছে। আমি ওকে বাজ়্জ় করলাম প্রথমে একটু হাই হ্যালো তারপর সাব্জেক্টে। ও বলল বন্ধুর মা কোথাই, মা পরে একটু অবাক হলো আমি বললাম নিজের মা ওকে বলিনি। মা হাঁসলো। আমি বললাম আছে, তোমার গার্ল ফ্রেংড কোথায়। ও জানলো যে আছে। আমি বললাম ক্যামে দেখাও। ও বলল তুমি প্রথমে দেখাও, একটু আগে পরের যুদ্ধ হলো কিন্তু ওই আগে চালু করল। দেখতে মন্দ না আমিও চালু করলাম, মা দেখলাম বেস ইংট্রেস্ট নিয়ে ছেলেটাকে দেখছে আমি তখন ও মাকে দেখাইনি ওকে। ও খুব তাড়া দিচ্ছে আর বিশ্বাস করছেনা ভাবছে আমি ব্লাফ দিচ্ছি।</p>
                <p >আমি মার চুরি পড়া একটা হাত নিয়ে দেখালাম ও তারপর একটু রিলীফ পেল। আমি বললাম চলো তোমার গার্ল ফ্রেন্ড আর আমি আন্টিকে দেখাই। বলে ও ক্যামেরাটা ঘোরালো আর ওর গার্ল ফ্রেংড কে দেখতে পেলাম নট সো গুড কিন্তু চুলবুলে। ও বলল মাকে দেখাতে। আমিও দেখলাম, ও বলল ওয়াউ, এটা আন্টি? সো ইয়াংগ আন্টি না তোমার গার্ল ফ্রেংড। আমি বললাম আন্টি আবার গার্ল ফ্রেংড। ও বলল সো হট ন সেক্সী মেয়েটা কে ডকেহলাম একটু ইরসা করছে মনে হলো, আমি বললাম গার্ল ফ্রেংড রাজী তো এক্সচেংজে।</p>
                <p >ও বলল তোমাকে দেখে ফিদা। আমি মাকে জিজ্ঞেস করলাম চলবে তো বলো না হলে না করে দি। মা বলল দাড়ানা দেখতে দে না। ঠিক আছে। আমি বললাম তোমার গার্ল ফ্রেন্ডের মাই গুলো কত বড়, মা আমার মাথায় একটা আলতো চর মারল, বলল সারাদিন এই কর। ও লিখলো দেখব আন্টিকে কিন্তু ভেতরটাও দেখাতে হবে। মা বলল তোরা চুপ করে দেখবি আর আমরা নেঙ্গটো হব তোরাও খোল।</p>
                <p >আমি ওকে বললাম আন্টির প্রস্তাব যে সবাই ন্যূড হবো। ছেলেটার পারলে মাল পরে যাই যাই মেয়েটাকে জাপটে ধরে চুমু খেতে শুরু করে দিল। আমি আর মা দেখছিলাম। তারপর মেয়েটাকে দাড় করিয়ে সব খুলে দিল। মা বলল ওরটা খুলতে বল, দেখি। আমি বললাম, তুমিও খোলো। ও আর আমার কথা না ভেবে ছোট করে নিজে ন্যূড হয়ে গেল। মা খূতিয়ে ওর বাঁড়াটা দেখতে লাগলো। আমিও দেখছিলাম, খুব বড় না, কিন্তু নাইস। নোংরা টাইপের না, সাইজ় মোটামুটি ৬-৭ ইংচ ম্যাক্সিমাম। আনকাট।</p>
                <p >মেয়েটা ক্যামে ইসারা করল আমারটা দেখার জন্যও, আমি খুলে ওকে আমারটা দেখাতেই ছেলেটা আর মেয়েটা দুজনেই হা হয়ে গেল। মেয়েটা লিখলো বাবা কত বড় গো তোমারটা? আমি বললাম এসে মেপে যাও। ছেলেটা এবার মাকে খুলতে বলল। আমি মাকে পুরো উলঙ্গ করে দিলাম। ও বলল একটু ঝুকে পাছাটা দেখাতে। আমি বললাম দুই মহিলাই এক সাথে দেখাবে। এর পর ক্যামে বিভিন্ন ভাবে একে ওপর কে দেখা হল গুদ বাঁড়া পোঁদ এট্সেটরা। আমি জেনে নিলাম মেয়েটা এনাল করেছে কিনা। মেয়েটা বলল না লাগলে ওর আপত্তি নেই ।  মা বলল আরেক জন বাড়ল বল তোর হিসেবে।</p>
                <p >কিছুখন এসব করার পর ছেলেটা ওই মেয়েটাকে দিয়ে চুসিয়ে মাল ঝরিয়ে ফেলল। আর ক্যাম অফ করে দিল। আমিও ক্যাম অফ করে দিলাম। ৫-৭ মিনিট পরে মেয়েটা লিখলো আজ আমি ফ্রী আছি সন্ধ্যের দিকে মীট করা যাবে আমি বললাম জানাচ্ছি, মাকে বললাম আজকে আসতে বলবো, মা একটু ভেবে বলল বিকেলের দিকে জানাবো বল না রেখে দে। আমি তাই করলাম। আর জিজ্ঞেস করলাম একটু আধটু ড্রিংক্স চলবে কিনা, সে জানলো যে প্রব্লেম নেই।</p>
                <p >আমি মাকে বললাম একটু ড্রিংক্স করব না হলে ঈজ়ী হওয়া যাবে না। মা বোল আর কি কী চাই। মাংস হলে তিনটে “ম” ই পুরন হই।<br />
                    আমি মার উদম পাছাটা টিপে বললাম এটাই তো আসল মাংস। আর রান্না করার কি দরকার, মা উত্তর দিল তাই তুই স্পেশাল রাঁধুনী নিয়ে আসছিস। দুজনেই হেঁসে উঠলাম। মা বলল একটু রেস্ট নিয়ে নে, বিকেলে মনে হলে ওদের জানাবো। আমি বললাম মনে হলে কেন।</p>
                <p >মা বলল এই কথাটা আমার শোন। বিকেলে আরেকবার ভেবে জানাস। আমি বললাম ঠিক আছে। বলে আমি শুতে চলে গেলাম আর মা কিচন পরিস্কার করতে চলে গেল। আমি বেস ঘুমিয়েছিলাম। প্রায় ছটার সময় ঘুম ভাংল। দেখি মাও ঘুমাচ্ছে নিজের ঘরে। আমি ডিস্টার্ব করলাম না। আবার নিজের ঘরে চলে এলাম। মুখটুখ ধুয়ে ফ্রেস হয়ে তারপর একটু ল্যাপটপ চালালাম। একটু গান শুনলাম। আর মনে মনে ভাবছিলাম ওদের ডাকবো কিনা। সত্যি মা ঠিক ই বলেচ্ছে। এখন ঠিক অতটা ইচ্ছে করছেনা।</p>
                <p >দেখি ইচ্ছে হলে আর ডাকতে কতখন। এই সেই করতে করতে টাইম পাস করার জন্যও একটা ব্লূ ফিল্ম চালালাম। সেটা একটা ইন্টাররেশিয়ালগ্রূপ সেক্সের। নিগ্রো আর সাদা চামড়া। একটা সাদা মেয়েকে দারুন ক্যূট দেখতে, কিভাবে দুজন মিলে চুদছে। এটা দেখতে দেখতেই আমার বেস ইছে করতে লাগলো গ্রূপ সেক্স করার। আমি ভাবলাম মা কি চাইছে। ভালো করে কথা বলতে হবে তারপর ভাবলাম যে না দেখি নিজে কিছু করে নাকি।</p>
                <p >ঠিক সেই সময় ওই ছেলেটর ফোন এলো আমি হেলো বলতে ও বলল কি হলো হবেনা? আমি বললাম আন্টির বাড়িতে লোক আসার কথা ওরা যদি তাড়াতাড়ি চলে যাই তাহলে হতে পরে না হলে পরে একদিন হবে, ছেলেটা আপসেট হল। এ বাবা আমি আমার গার্ল ফ্রেংড কে আটকে রেখেছি। আমি বললাম আন্টিকে জিজ্ঞেস করে ৭।৩০ টার মধ্যে জানাচ্ছি। আজকে যদি হয় তো বেসিক্ষন হয় নাই করলাম, অন্যও দিন তো আচ্ছেই। সেই মুহুর্তে ফোনটা ওর গার্ল ফ্রেংড নিয়ে নিলো ওর নাম সর্মী, বেস সুরেলা আর সেক্সী গলা। বলল এই যে স্যার, আমি কতখন অপেক্ষা করব।</p>
                <p >আমি বললাম যে তোমার ওকে তো বললাম। ও বলল এটা কি হল, গাছে তুলে মই কেড়ে নিলে নাকি। আমি বললাম দেখো বাড়িতে কেউ এলে কি করবে বলো। আর ওই সময় তো যে কেউ আসতে পারে তাই না। ও বলল হ্যাঁ তা ঠিক কিন্তু, খুব এগ্জ়াইটেড হয়ে ছিলাম এরকম একটা এক্সপীরিযেন্সের জন্য। আমি বললাম আমরাও কিন্তু হেল্পলেস গো। হবেনা বলাছিনা কিন্তু হতে হলে এ গুলো তো দেখতে হবে। যাই হোক আর এদিক সেদিক একটু আধটু কথা বলে ফোনটা রেখে দিলাম। আমি মনে মনে ভাবলাম, এগ্জ়াইটেড হবেনা, অমন বাঁড়া দেখেছে নাকি আগে। পোঁদে দেবো যখন টের পাবে।</p>
                <p >আর তোমাকে নিয়ে আমার বিজনেস না তোমার বয় ফ্রেংড আমার টার্গেট। হ্যাঁ নিজের মাকে চোদানোর জন্য কিনা করছি। যাই আরেকটু পরে মা ঘুম থেকে উঠল আমাকে ডাকলো বলল চা বানাবো? আমি বললাম হা বানাও। তারপর চা খেতে খেতে একটু টীভী দেখলাম আর এই সেই টুক টক কথা বলে আমি বললাম একটু ঘুরে সিগারেট খেয়ে আসি। মা বলল ওরা ফোন করেছিল। আমি বললাম হ্যাঁ করেছিল। কি বলল? আসতে চাইছে ওরা। তুই কি বললি। আমি বললাম পরে জানাবো। বলেছি যে তোমার বাড়িতে লোক আসবে। মা হেঁসে বলল কেন? আমি বললাম টাইমটা নিতে হবে তো না হলে তো এসে হাজির হবে। মা বলল ও। আমি বললাম ছেলেটর থেকে মেয়েটার বেসি ইংট্রেস্ট। মা বলল তোর ওটা দেখেছে তো তাই। আমি বললাম হয়ত তাই। মা বলল আরর ছেলেটা?</p>
                <p id="1️⃣9️⃣">1️⃣9️⃣</p>
                <p > আমি বললাম ওই ফোনটা করেছিল। মা যেন একটু রিলীফ হলো। ও তাই নাকি। তো কি বলল। আমি বললাম বললে এখুনি এসে পরবে। তো তুমি কি চাও মা। মা চুপ করে রইল। বলল তুই তো ড্রিংক্স আনিস নাই তাহলে। বুঝলাম মার পুরো পুরি ইচ্ছে আছে। আমি বললাম তুমি বললে সব হয়ে যাবে। ওদেরি বলব নিয়ে আসতে আর আমি পইসা দিয়ে দেব। মা বলল আর কিছু এরেংজ করতে হবেনা? আমি বললাম মেয়েটা তো রাত ভর থাকবেনা। ওকে ছেড়ে দিতে হবে তুমি চাইলে ছেলেটাকে বলতে পারি থাকার জন্যও লেট করে। মা বলল তাহলে এক কাজ কর তুই মেয়েটাকে কর আলাদা করে আর ও যদি থাকে তো রাতে আমরা করব। আমি বুঝলাম মা একটু লজ্জা পাচ্ছে। আমি বললাম সেটা কি সম্ভব। দেখি ওরা আসুক আগে। আমি বললাম তাহলে ফোন করি?</p>
                <p >মা বলল হ্যাঁ কর আর জেনে নে কতখন লাগবে দের আসতে। আমি ফোন করলাম। ছেলেটা খুব এগ্জ়াইটেড হয়ে পড়লো। বলল আধঘন্টায় পৌছে যাবে। আমি ড্রিংক্স আনতে বললাম। ও বলল নিয়ে আসবে পইসা ওই দেবে। যাই হোক মা টয়লেটে গিয়ে ফ্রেশ হয়ে একটা লংগ স্কার্ট আর কুর্তি পরে নিল। বেস দেখাচ্ছিলো মাকে। বুঝলাম আমার জন্যে না নতুন বয় ফ্রেন্ডের জন্যে সাজটা। যাই হোক, আজ মা পোঁদ মারাবে এটা আমার কাছে স্বপ্ন। আমিও শর্ট্সৈর ওপরে একটা টী শার্ট পরে নিলাম। প্রায় ৪৫ মিনিট পরে ওরা এসে পৌছাল।</p>
                <p >আমি গিয়ে নিয়ে এলাম ওদের রাস্তা থেকে। ছেলেটা ক্যামে যা লাগছিল তার থেকে বেস ফ্রেশ লাগছে, আর মেয়েটাও বেস সেক্সী। নোটীসবল পাছা একটা টাইট জীন্স পড়েচ্ছে, বয়েস ম্যাক্স ১৯ হবে। আমরা খুব নর্মালী কথা বলতে বলতে বাড়িতে এসে ঢুকলাম। মা দরজা খুলে দিল। ওদের মা বেস নর্মালী হেঁসে গ্রীট করল। ছেলেটা দেখলাম মাকে বেস গভীর ভাবে দেখল। মা মেয়েটার সাথে গল্প করতে করতে বসার ঘরে নিয়ে গেল। আর ছেলাটা আমাকে একটু আড়ালে নিয়ে বলল বস এতো আন্টি না দিদি।</p>
                <p >আমি বলললাম তোমার জিনিস আজকে তুমি এংজয় করো ওনার আমার বয়েসী ছেলে আছে। ছেলেটা কপালে চোখ তুলে ফেলল। আমি মাকে বললাম আন্টি সর্মী বেসিখন থাকতে পারবেনা ওকে ছেড়ে দিতে হবে। মা আন্টি শুনে একটু চমকে গেল। কিন্তু সামলে নিয়ে বলল হ্যাঁ হ্যাঁ তো। আমি বললাম উদ্দেস্য আমরা সবাই জানি এই মীটিংগের কিন্তু রিল্যাক্স হওয়ার ড্রিংক করি আর যাতে লজ্জাটা কেটে যাই যেটা আমাদের সবার মধ্যেই একটু আধটু আছে। ইনফ্যাক্ট সবাই ই জড়তা কাটাতে চাই।</p>
                <p >তো মাকে বললাম কিছু রেডী স্ন্যাক্স আর চারটে গ্লাস, আইস আর জল মা জোগার করতে চলে গেল কিচেনে, মেয়েটা এবার মুখ খুলল আন্টি তো একদমই ইয়াংগ গো। আমার থেকেও ইয়াংগ লাগে। আমি বললাম ওনার কিন্তু আমার বয়েসী ছেলে আছে। মেয়েটা বলল তাই নাকি। এর পর বলল বডিটা খুব সুন্দর, আমি বললাম তুমিও সুন্দর। ছেলেটা বলল তাই তো তোমাকে গিফ্ট্ করছি লোকে অন্যের বাড়িতে এলে গিফ্ট্ নিয়ে আসে আমি তোমার জন্যও গিফ্ট্ নিয়ে এসেছি। আমরা হেঁসে উঠলাম। এই সময় মা ঢুকলও আর বলল আমাকে বাদ দিয়ে কি কথা হচ্ছে শুনি।</p>
                <p >মা দেখলাম বেস ঈজ়ীই আছে। আমি বললাম মাকে ছেলেটার কতটা বললাম। মা হেঁসে বলল বা বেস সুন্দর গিফ্ট্ বলে মেয়েটার গাল টিপে দিল। আমরা ড্রিংক্স শুরু করলাম। এক দুই, তারপর আমার মাথাই একটা বুদ্ধি এলো। আমি একটা ব্লূ ফিল্ম চালিয়ে দিলাম। সবার একটু একটু নেশা হয়েছে তার ওপর ব্লূ ফিল্মটা ক্যাটালিস্টের কাজ করল। সবাই চোখ না ফেলে দেখে চলেছে আর থার্ড পেগও হয়ে গেল। তারপর একটা পার্ফেক্ট থ্রীসাম শুরু হল। মানে মেয়েটাকে স্যান্ডউইচ করে গুদে আর পোঁদ এক সাথে করছে। কেমন হট এগুলো তো জানেন।</p>
                <p >ক্লোজ় আপে দুটো বাঁড়া মেয়েটার দুটো ফুটোতে ঢুকছে আর বেড়োচ্ছে। মেয়েটা এবার নিস্তব্ধতা ভাঙ্গাল জড়ানো না হলেও ফস ফসে গলাই বলল বাবা কি করে করে গো। আমি ছেলেটার দিকে তাকিয়ে দেখলাম মাকে গিলছে আর মাও বেস উত্তেজিত মনে হচ্ছে। মেয়ে তাকে আমি বললাম কি করে হয় সেটা বোঝার জন্যই তো আমরা মীট করেছি। মেয়েটা বলল বাবা আমি দুটো নিতে পারবনা। ও আন্টি তুমি নিও। আমি দেখবো। মা বলল তুমি ছোট প্রথমে তুমি করবে তারপর আমি। মেয়েটা নেকামি করে যেন কাঁদছে।</p>
                <p >আন্টি আমার লাগবে তো, তোমার দেখতা ভালো লাগবে?</p>
                <p >আন্টি লাগলে কেউ কাওকে করবেনা এটা প্রমিস। আমরা সবাই মাথা নারলাম। হ্যাঁ হ্যাঁ কোন জোড় যার নই। আমি মেয়েটার থাইয়ে হাত দিলাম। মেয়েটা আমার দিকে তাকালো বেস সেক্সী করে। আর হালকা ভল্যূমে শোনা যাচ্ছে যে ব্লূ ফিল্ম এর মেয়েটা বেস জোরে সিতকার দিচ্ছে আর ছেলে গুলো গো গো করছে। ছেলেটাও দেখলাম মার থাইয়ে হাত দিল। আমার কেমন যেন লাগলো। মা ওর হাতের ওপর হাত রাখল। দুজন এই হাত ধরে বসে রইল। আমি বুঝলাম আমাকেই শুরু করতে হবে। আমি চেয়ারটা মেয়েটার কাছে নিয়ে গেলাম। ওর গা ঘেষে ওর ঘারে হাত দিয়ে বসলাম। ছেলেটা কি করতে হবে বুঝতে না পেরে বোকার মতো মার দিকে তাকিয়েই রইল। মাও ওর দিকে তাকিয়ে আবার ব্লূ ফিল্মটা দেখতে শুরু করল।</p>
                <p >আমি মেয়েটাকে বললাম এটা কেমন লাগছে, দেখতে, মেয়েটা বলল এখন একদম পার্ফেক্ট লাগছে জীবনে এই প্রথম এরকম এক্সপীরিযেন্স হতে চলেছে আসা করি ভালই লাগবে এখনও পর্যন্তও সব ঠিকই আছে।<br />
                    আমি বললাম চলো এবার শুরু করি, মেয়েটা বলল একটা মজা করলে হইনা ।  আমি বললাম কী। ও বলল চলো লটারী করি যে যার সাথে উঠবে আমরা একসাথেই করব কিন্তু লটারী তে যে যার সাথে উঠবে। আমি বললাম ভালো আর এগ্জ়াইটিং আইডিযা। মাও খুব এপরেজ় করল। লটারী হল মার্বল ডাই। আর প্রথমে ছেলেটা উঠল।</p>
                <p >তারপর আমি সবাই হেঁসে উঠল। বলল তাহলে তুমি আর ও করবে। আমি বললাম আরে না না এর পর যে উঠবে, সে ওর সাথে শুরু করবে আর বাকিরা আলাদা শুরু করবে তারপর যেরকম যেরকম চলবে চলতে থাকবে। এর পর লটরী তে উঠল সর্মীর নাম। বেস আপসেট মনে হল। বলল এটা কি হল। মা বলল কিছু করার নেই তোমারই আইডিযা লটারীর। আমি বললাম চলো তাহলে শুরু হোক। চার জনি বদ্ধ মাতাল। আমি বললাম ছেলেরা নিজেরা নিজেরা খুলবে আর মেয়েরা এক অন্যের খুলে দেবে।</p>
                <p >মনে মনে ভাবলাম গ্রূপ সেক্সটা বেস জমবে মনে হই। এখনো পর্যন্তও বেস লাগছে। এবার মা গিয়ে সর্মীকে কাছে টেনে নিল আর বলল হাতটা ওটা, ও বাধ্য মেয়ের মত হাত ওঠালো আমি গেঞ্জিটা খুলে ফেললাম একটানে মাথার ওপর দিয়ে, আর রাজু মানে ওই ছেলেটাও টী শার্টটা খুলে নিল। মা এবার সর্মির ব্রাটা খুলে দিল আর বড় বড় দুটো মাই লাফিয়ে স্প্রিংগের মতো দুলে উঠল । <br />
                    মা আমার দিকে ঘুরে দাড়িয়ে বলল তোর গিফ্ট্টা দারুন রে। রাজু হেঁসে উঠল। বলল সব আমার হাতেই তৈরী। আমিও হেঁসে উঠলাম।</p>
                <p >সর্মী ও টলতে টলতে মার টপটা খুলে দিল, মার দারুন ফিগারটা বেড়িয়ে এল আর রাজুর চোখ ছানাবড়া হয়ে গেল। সর্মী এবার হাঁটু গেঁড়ে বসে এক সাথে মার প্যান্টি আর স্কার্টটা খুলে দিল। আমি মার পাছাটা টেনে ফাঁক করে দেখলাম। রাজু আঙ্গুলের ইসরাই বলল দারুন, মা কিছু টের পেলনা। কিন্তু সর্মী দেখতে পেল।</p>
                <p >মাকে বলল আন্টি তোমার পাছা দেখে রাজু কি বলছে। মা বলল বলুক, দেখি তোর প্যান্টিটা খুলে দি। মা ওর টাইট প্যান্টিটা বেস কসরত করে পা দিয়ে নামিয়ে দিল, ওর বিশাল পাছাটা বেড়িয়ে এলো। মা এবার আমার দিকে তাকিয়ে চোখ টিপে পাছাটা ফাঁক করে দেখাল। ঠিক মায়ের মত না, কিন্তু নাইস। পোঁদের ফুটোটা এভারেজ মেয়েদের মত, আর চুল আছে দেখলাম, মেনটেন না করলে যা হয় আরকি।</p>
                <p >কিন্তু কোন মেয়ের আমার মার মতো স্মূদ নয়। আমি এবার রাজুকে বললাম কিরে খোল ভাই, ও সংবিত ফিরে তাড়াতাড়ি খুলে ফেলল। ওর বাঁড়াটা দেখলাম অনকট ৬ ইংচ মতো হবে মুণ্ডিটা ব্ল্যাকিশ, আর মোটা। এবার আমি খুললাম।<br />
                    রাজু আর সর্মী হা হয়ে গেল আমার বিসল বাঁড়াটা দেখে। সর্মী অবাক হয়ে মাকে বলল আন্টি ওইটা তুমি নাও কি করে। মা বলল তুই ও পারবি আমি যখন পারি। এবার নেকামো করে বলল এই না না আমি পারবনা গো।<br />
                    আমি বললাম এখন এটা তোমার চিন্তার বিসয় না তোমার এখন এটা চিন্তার বিসয়, বলে আমি রাজুর ধনটা ধরে টেনে সর্মির দিকে দিয়ে দিলাম।</p>
                <p >রাজু হুমরী খেয়ে সর্মির গায়ে পড়ল, আর আমি মাকে টেনে নিয়ে কিস্ করতে থাকলাম, করতে করতে মাকে একটানে ঘরের কোণে নিয়ে গেলাম আর বললাম, ওদের ফ্রী হতে দাও।<br />
                    রাজু দেখলাম ওর মার দিকেই নজর দিয়ে আছে। আমি বললাম কি হল স্টার্ট করো। রাজু বলল এত দূরে চলে গেলে, আসো পাসা পাসি করব। আমি বললাম আচ্ছা শোন এখন থেকে আমি আন্টিকে মা বলব। মাকে আমি আলতো করে টিপ দিয়ে ইসারা করে দিলাম। রাজু একটু অবাক হল, আমি বললাম, আন্টি এখন আমার মার রোল প্লে করবে। মা জানো রাজুর সাথে পরিচয়ের কারণ ও ইন্সেস্ট লাইক করে। মা বলল তাই নাকি?</p>
                <p id="2️⃣0️⃣">2️⃣0️⃣</p>
                <p >আমি বললাম ও ওর মাকে চুদতে চাই, রাজু একটু আনঈজ়ী ফীল করতে লাগলো। আমি বললাম রিল্যাক্স রাজু আমারা সব ফ্রী এখন। আমি বললাম আজ তুমি সর্মীর সাথে এনাল সেক্স কর প্রথমে। সর্মী বলল না না লাগে গো। আমি বললাম না চলবেনা কতটা লাগে, সেটা বুঝে আমরা ডিসাইড করব। সর্মী নেশাতে চূর হয়ে বলল তাহলে আন্টিও তোমার ঠাপ পোঁদে নেবে।</p>
                <p >মা বলল ওরে বাবা না রে না, আমি পারবনা, সাইজ়টা দেখেছিস আমার ছেলের। আমি বললাম বেসি কথা হয়ে যাচ্ছে, চলো শুরু করি, বলে রাজু কে ইসারা করলাম। আর আমি মাকে চুমু খেতে শুরু করলাম।, মাও রেসিপ্রকেট করছিল। দেখা দেখি রাজু ও সর্মীকে কিস করতে আর মাই টিপতে লাগল, আমি আর মা টেরিয়ে টেরিয়ে ওদের দেখছিলাম ওরাও আমাদের দেখছিল। আমি মাকে এবার সোফার ওপর বসিয়ে দিলাম। বসিয়ে পা দুটো ফাঁক করে গুদে মুখ দিয়ে গুদটা চুসতে শুরু করে দিলাম, রাজুও আমার দেখা দেখি সর্মীর গুদ চুসতে শুরু করলো সর্মিকে দাড় করিয়ে রেখে। মা মদের নেশাই বেস জোরেই সিতকার দিচ্ছিল সাথে সর্মীও।</p>
                <p >দুই মাগীর আওয়াজ এতো হচ্ছিলো যে আমি বাধ্য হয়ে জোরে টীভীটা চালিয়ে দিলাম, এবার রাজুকে দেখানোর জন্যও আমি মাকে উল্টে বসিয়ে দিলাম , আর পাছাটা টেনে ধরে পোঁদের ফুটোতে জীব বোলাতে শুরু করলাম,, সর্মী রাজুকে বলল দেখো রোহান কেমন আন্টির পোঁদ চাটছে, রাজু বলল আমিও তোমার চেটে দিচ্ছি। সর্মী ডাইনিংগ টেবিলে ভর দিয়ে দাড়ালো। দেখলাম রাজু ওর বিসাল পাছার খাঁজে মাথাটা ঢুকিয়ে দিল প্রায়, কিন্তু ও এটা খুব ভালো করেনা, তাই আমি ইসারায় ওকে বললাম জায়গা এক্সচেংজ করতে। দুই মেয়েই আমাদের দেখতে পাচ্ছে না তাই আমি মুহূর্তের মধ্যে সর্মীর পিছনে এসে গেলাম আর রাজু মার পিছনে।</p>
                <p >এবার সর্মীর পাছাটা ফাঁক করে পোঁদে নিপুণ ভাবে জীবটা বোলাতে শুরু করলাম, আর আড় চোখে তাকিয়ে দেখি রাজু মার পোঁদ চাটছে। মা আর সর্মী দারুন সিতকার দিচ্ছে, এবার আমি সর্প্রাইজ় দিলাম। আমি বললাম মা দেখো কে তোমার পোঁদ খাচ্ছে, মা চমকে ঘুরে দেখলো রাজু এতখন মার পোঁদ চাটছিল। সর্মীও ঘুরে দাড়ালো, আমি হাসতে হাসতে বললাম, মা দেখেছ। মাগীর কত রস কাটছে বলে সর্মীর গুদে একটা আঙ্গুল ঢুকিয়ে বের করে এনে দেখলাম।</p>
                <p >সর্মী একটু লজ্জা পেলেও খুসি হল। মা এবার বলল এটা কি হল চুক্তি ভঙ্গ হল। আমি বললাম রাজু তোমার পোঁদ মারবে এখন, আর সর্মী আমারটা চুষবে। মা বলল ও সোনা তোরা এটা করিস না খুব লাগবে। আমি বললামম এতো ভয় পেলে হবেনা ট্রায় তো করতে হবে। আমি তারপর সর্মীকে টেনে এনে আমার কোলের ওপর পিছন ঘুরে বসালাম। ওর নধর পাছাটা আমার বাড়ার ওপর চাপ দিচ্ছিল। ও পাছাটা একটু চেপে চেপে দিচ্ছিল। আমি বললাম মা তুমি ড্যগী হয়ে যাও, মা বলল কেন, আমি আর কোনো কথা না বলে মার পাছাটা ধরে ঘুরিয়ে মাকে ড্যগী স্টাইলে বসিয়ে দিলাম। আর বললাম, এবার রাজু তোর কাজ কোথায় ঢোকাবি দেখ, বলে এক হাত সর্মীর তুল তুলে লেঙ্গটো শরীরটা কছলাতে লাগলাম। সর্মী আমাকে কানে কানে বলল চুদবেনা আমাকে। আমি আস্তে করে বললাম, দাড়াও ওদের এনালটা করিয়ে দি।</p>
                <p >ও বলল এই আমাকে নিতে বলো না লাগবে কিন্তু খুব। আমি হাঁসলাম।আমি এবার সর্মীকে কোল থেকে নামিয়ে বললাম আমাকে হেল্প করো আমার মাকে এনাল করাতে হবে। মা ছটফট্ করছে। মাকে আমি সেট করে বসিয়ে দিলাম। মার সুন্দর পোঁদটা এবারে দুলছে, আর পাছাটা ফাঁক হয়ে আছে। মার পাছাটা হালকা টাইপের আর পোঁদের চেরাটা এমনি থুতুতে ভিজে আছে। আমি মার পোঁদে একটা আঙ্গুল ঢুকিয়ে দিলাম গোরা পর্যন্ত, মা কেঁপে উঠল। আমি বললাম একটু লাগবে বেসি না বলে আঙ্গুলটা ঘুড়িয়ে ঘুরি ঢোকাতে আর বের করতে লাগলাম। সর্মী দাড়িয়ে দাড়িয়ে দেখছে আর রাজু হাতে বাঁড়াটা নিয়ে দাড়িয়ে আছে। আমি মাকে বললাম কেমন এবার লাগছে কি বলো মা। কিছু বলল না বলে আমি আঙ্গুলটা টেনে বের করে নিলাম।</p>
                <p >রাজুকে বললাম দাও এবার। রাজু খুব উত্তেজিত ছিল। আমি ওর বাঁড়াটা ধরে টেনে মার পোঁদের শেষ লাগিয়ে দিলাম। বললাম আস্তে আস্তে চাপ দাও। বেটা কেলানে পোঁদে ঠেকাতে না ঠেকটেই মাল বেড়িয়ে গেল। আমার এতো রাগ উঠে গেল যে কি বলব। ওর তো অবস্থা খুব নাজুক। মাও ঘুরে বসে পোঁদের থেকে মাল গুলো মুছতে লাগলো।</p>
                <p >আমি কোমরে হাত দিয়ে দাড়িয়ে পড়লাম। সবাই খুব আপসেট হয়ে পড়ল। ও একটু ধাতস্থ হয়ে বলল আমার আবার হবে এটা আমার হয় প্রথম বার নতুন কাওকে করতে গেলে তাড়াতাড়ি ডিসচার্জ হয়ে যাই। মা বলল ঠিক আছে তুমি টাইম নাও। আর আমার দিকে তাকিয়ে বলল মাকে ব্যাথা দিচ্ছিলি, দেখ গড আছে। আমি আপসেট তাই কিচ্ছু বললাম না। মা বলল কিরে তোরা কর। সর্মিকে বলল এবার তোর পালা, তুই বোস খুব তো দেখছিলি আমার পোঁদ মারানো। মার মুখ থেকে মদের ঘোরে স্ল্যাংগ ভাষা বেড়োচ্ছে। সর্মী বলল আন্টি তুমি ওটা নিতে বলছ?<br />
                    মা বলল হ্যাঁ, বলে মা সর্মীকে প্রায় জোড় করে ড্যগী স্টাইলে বসিয়ে দিল, ওর ধুম্সো পাছাটা এখন দুলচ্ছে, দু খানা দাবনা দুটো কলসী বসানো যেন হাতির মতো পাছা।</p>
                <p>&nbsp;</p>
                <p >আমি বললাম মা কি ওর পোঁদ মারব বলছ। মা কথা না বলে সর্মীর পাছাটা ফাঁক করে ধরল, আর পোঁদের ফুটোটা দেখতে থাকল ভালো করে আর এবার যেটা করল আমরা চমকে উঠলাম।<br />
                    মা সোজা জিবটা সর্মীর পোঁদের ফুটোতে চালিয়ে দিল, আর আওয়াজ করে পোঁদটা চাটতে শুরু করে দিল, আর আমার দিকে চোখের পাতা না ফেলে তাকিয়ে রইল।<br />
                    বুঝলাম কি বলতে চাইছে। আমি বাঁড়াটা খিঁচতে শুরু করলাম। ২-৩ মিনিট পরে মা মাথাটা সরিয়ে একটা আঙ্গুল সর্মীর লালাই ভেজা পোঁদের চুল গুলো ভেদ করে পোঁদের ফুটোতে ঢুকিয়ে দিল।<br />
                    সর্মী কেঁপে উঠল, বলল আন্টি গো, মা বলল দাড়াতো এইটুকু মেয়ে এটুকু তে লাগেছে? বলে পোঁদটাকে আঙ্গুল দিয়ে চুদতে লাগলো। তারপর আমার বাঁড়াটা ধরে কছলাতে থাকল আরেক হাত দিয়ে।<br />
                    এবার দেখি দু আঙ্গুল সর্মীর পোঁদে ঢুকিয়ে দিল সর্মী নেশার ঘোরে বলছে আন্টি গো পোঁদ ফেটে যাবে রোহানের বাঁড়াটা ঢুকলে, দোহাই তোমার। মা বলল কিছু লাগবেনা তুই দেখ না আমি তো আছি।</p>
                <p >কিছুখন দুই আঙ্গুল দিয়ে সর্মীর পোঁদটা চুদে আমার বাঁড়াটা ওর পোঁদের ফুটোতে ঠেকিয়ে দিয়ে সরে দাড়ালো। বলল নে মার সামনে ওর পোঁদ মার আমি দাড়িয়ে দেখব আর তাহলে আজকে রাতে তোকে পোঁদ মারতে দেব। শুনে আমি বেস চমকে উঠলাম, আমি বুঝলাম এটা মার জেদ, অমি কথা না বাড়িয়ে আস্তে করে সর্মির কোমরটা চেপে ধরে বাঁড়াটা ঠেললাম। সর্মীর পোঁদের ছোট হবার দরুন ঢুকতে চাইছিল না। আবার টেনে বের করে নিলাম। মা এবার সোফাই বসে সর্মীর পাছাটা টেনে ফাঁক করে ধরে পাছায় মাথা রেখে দেখতে লাগলো বিভোর ভাবে আমার মাকুড় মতো বাঁড়াটা কি ভাবে ঢোকে ওর পোঁদে। সর্মিও মার কোলে মানে গুদের কাছে মুখ গুজে দিল ঠোঁট এ ঠোঁট চেপে। মা ওর পাছাটা টেনে ধরতে পোঁদের ফুটোটা এক্সপোজ় হয়ে ছিল।</p>
                <p >আমি ঠিক লক্ষ্য করে চাপ দিলাম বুঝলাম গরম লাগছে মনে মুণ্ডিটা পোঁদে ভিতরের স্কিনটা ট্যাচ করেছে, আরেকটু চাপ দিলাম, আরেকটু ঢুকলও ভিতরে। সর্মী প্রায় কেঁদে ফেলে বলল ও আন্টি রোহানের এটা বাঁড়া না গদা। মা বলল ঢুকলে যা আরাম পাবি তারপর বলিস, আমি তো ওকে গাধা বলি। বলে মা হতের তালুতে থুতু নিয়ে আমার বাড়ার অবসিস্ট অংশে মাখিয়ে দিল। মা উৎসুক দর্শক আমি কি ভাবে সর্মীর পোঁদ মারি, কিভাবে আমার আখাম্বাটা ঢোকে সেদিকে পুরো নজর। মার থুতুতে আমার বাঁড়াটা একটু পিচ্চল হয়ে গেল। আমি আরেকটু পুশ করলাম, বাড়ার মুণ্ডিটা সর্মীর পোঁদের ফুটোতে নিজের যাইগা করল। সর্মী কুঁকিয়ে কুঁকিয়ে উঠছিল। বলছে ও দাদা লাগছে গো তোমারটা ভিষন বড়।</p>
                <p >আমি বললাম তুই আমাকে দাদা বললি আর এইটুকু করতে পারবিণা আমার জন্যে। সর্মী মাকে বলল আন্টি বলো নাগও তোমার ছেলেকে কিছু, এত বড় বাঁড়া নেওয়া যাই। মা হেঁসে বলল শুরুতে একটু লাগে, দেখ ঠিক এংজয করবি একটু পরে। সর্মীর কুচকানো পোঁদের ফুটোটা একটু হা হয়ে আমার মুন্ডিটার ওয়ান থার্ড গ্রিপ করেছে। আমি আরেকটু পুশ করলাম। এবার মাংস শুধু কিছুটা ঢুকে গেল, ও কেঁপে উঠল। মা আমার বাঁড়াটা সেট করে ধরেছে যাতে পিছলে না যাই। আমি এবার সর্মীর পাছার দাবনা দুটো টেনে ধরলাম, যাতে আরও আক্সেস পাওয়া যাই, তারপর আরেকটু জোরে দম নিয়ে কোমরটা শুধু ঠেললাম। বেস অনেকটা ঢুকে গেল। পোঁদটা বেস গরম, মুণ্ডিটা যতটা ঢুকেচ্ছে বেস গরম লাগছে। সর্মী অক করে আওয়াজ করে উঠল।</p>
                <p >এখন পৌনে এক ইঞ্চি ঠেললেই গাঁটটা গলে যাবে। আমি এবার বের করে নিলাম, দেখলাম সর্মীর পোঁদটা বেস হা হয়ে গেছে, আর তির তির করে কাঁপছে। ভিতরটা পুরো লাল। আমি মুণ্ডিতে একটু থুতু লাগালাম, আর আবার হা করা পোঁদের ফুটোতে বাঁড়াটা গলিয়ে দিলাম। এবার মুণ্ডিটা প্রায় গলে যাই যাই, একটু কসরত করতেই মুন্ডিটা সর্মীর পোঁদের গাঁটটা পার হয়ে গেল। মা সর্মীকে বলল কিরে লাগছে সর্মী পোঁদে আমার আখাম্বাটা নিয়ে বেস উত্তেজিত। মাকে জিজ্ঞেস করলো পুরোটা ঢুকেচ্ছে, মা বলল আসলটা ঢুকে গেছে বাকিটা তো আরামসে ঢুকে যাবে। সর্মী বলল কই তেমন লাগছেনা নাতো। মা বলল এই তো সোনা মেয়ে, দেখ কি আরাম লাগে এবার।</p>
                <p id="2️⃣1️⃣">2️⃣1️⃣</p>
                <p >আমি এবার আস্তে আস্তে চেপে চেপে পুরোটা ঢুকিয়ে দিলাম, এতটাই ঢুকালাম যে বিচিগুলো শুধু বাইরে রইল। সর্মীকে বললাম কিরে টের পাচ্ছিস সর্মী দাঁতে দাঁত চেপে উত্তর দেয় ও হ্যাঁ গলাই চলে এসেছে, করো দাদা করো।<br />
                    আমি এবার ঠাপ শুরু করলাম। প্রথমে আস্তে আস্তে একটু বের করে আবার ঢুকিয়ে দিচ্ছিলাম, সর্মিও পোঁদ দোলাচ্ছিল।<br />
                    আমি বললাম কেমন লাগছে, ও বলল দারুন লাগছে দাদা, তোমার কেমন লাগছে বোনের পোঁদ মারতে আমি বললাম এমেজ়িংগ, আর বললাম পোঁদ না মারলে জানিস তো অন্তরের টান আসে না। মা আমার পাছাই টেনে একটা চর দিল।</p>
                <p >এবার রাজু ধাতস্থ হয়ে আমাদের সামনে এসে দাড়ালো। ওর বাঁড়া আবার খাড়া, ও মার দিকে ইসরা করলো, মা উঠে চলে গেল ওর সাথে আরেকটা সোফাই। ও মাকে পিছন থেকে জড়িয়ে, ঘারে চুমু খাচ্ছিল, মা ওর বাঁড়াটা হাতে নিয়ে হ্যান্ডেল মারছিল।<br />
                    কিছুখনের মধ্যে দেখি মা হাটুর ওপর বসে ওর ধনটা নিয়ে চুসতে শুরু করে দিল, আমার খুব এগ্জ়াইটিংগ লাগছিল, মা এখন বেস এক্টিভ। রাজুর ধন মুখে পুরে চুসছে আর চোখ আমার দিকে আমি মার দিকে তাকিয়ে হাঁসলাম। মাও হাঁসল। আমি এবার রাজুকে বললাম, রাজু একটা সীক্রেট বলা হয়নি তোমাদের। সর্মী পোঁদ দোলানো কমালো, রাজু আমার দিকে তাকালো।</p>
                <p >আমি বললাম ইনি আমার সত্যিই মা। ওরা অবাক হয়ে গেল। সর্মী পোঁদ নরানো বন্ধও করে মার দিকে ঘুরে তাকলো। ও মা তাই নাকি গো। মা হাঁসল রাজুর বাঁড়াটা চুসতে চুসতে, তার পর মা বলল আমার রিয়াল ছেলে চাই যে ও বসে বসে দেখবে যে আমাকে কেউ করছে। আর ও তাই দেখে খিঁচবে। মা পুরো খাঙ্কির মত বিহেভ করছে আর ছেনালের মত আমার দিকে তাকিয়ে তাকিয়ে রাজুর বাঁড়াটা চুসছে।</p>
                <p >রাজু মার মাথাটা ধরে নিজের দিকে এটেন্ষান টানছে, কিন্তু মা আবার ও চুসছে আর আমার দিকে তাকিয়ে হেঁসে চলেছে। সত্যি এই দৃষ্য কি ভাবা যাই,&nbsp; ।  রাজু আবার মার মাথা ধরে নিজের দিকে এটেন্ষন নিতে চাইলো, মা ওর দিকে তাকিয়ে বলল, কি সোনা সব তো তোমার, যা খুসি করবে আন্টির সাথে তাই না। তারপর বলল, আচ্ছা তোর মাকে যদি ও চোদে তাহলে তুই রাগ করবী না।<br />
                    রাজু হেঁসে বলল আমার মাকে যদি ও চুদতে পারে তাহলে আমি ওর গোলাম হয়ে থাকবো তবে ও করার সাথে সাথে আমাকেও চান্স দিতে হবে।</p>
                <p >মা বাঁড়াটা মুখ থেকে বের করে বলল তোরা কি সবাই মা চোদা ছেলে, সর্মী হেঁসে উঠল। আমি তখন, সর্মীর পাছাই এক থাপ্পর মেরে বললাম এই এটা সুকনো পাছা কোথাই দেখলি রে, আমার মার মতো পাছা এই বয়েসে কোথাও পাবি।<br />
                    যাই হোক সর্মীর পোঁদ এক নাগারে মেরে চলেছি ওর ও বসতে কস্ট হচ্ছে। তাই আমি ঝুকে ওর ঘারের কাছে গিয়ে ওকে বললাম চলো অন্যও পোজ় এ করি। সর্মী বলল হ্যাঁ তাই কর। আমি বললাম মা ওকে নিয়ে আমি ঘরে যাচ্ছি তুমি রাজুর সাথে এংজয় করো। মা একটু বাধা দিতে চাইলো কিন্তু মুখ খুলতে পাড়ল না কারণ রাজু বাঁড়াটা বেস ঠেলে দিয়েছে মুখের মধ্যে।</p>
                <p >আমি সর্মীর কোমরে হাত জড়িয়ে ওকে বেডরূমে নিয়ে গেলাম। মা আমার দিকে তাকিয়েই রইল, আমি জানি মার বেস হিংসে হচ্ছে কিন্তু এখানে ঠিক জমছে না আর মেক্যানিকাল হয়ে যাচ্ছে। আমি সর্মীকে মার খাটে শুইয়ে দিলাম। ওর ওপর চড়ে বললাম তোর পোঁদটা ঘ্যামা কিন্তু বলতে পারছিলাম মা ছিল বলে।<br />
                    সর্মী আমাকে গলা জড়িয়ে ধরল বলল দাদা তোমার বাঁড়াটা এতো মজাদার লাগছে না কি বলব। তুমি সুযোগ পেলে আমাকে ডেকে নিও সারাজীবন তোমার চোদন খাবো আমি। আমি বললাম রাজু? ও বলল ও আরকি মাইংড করবে তাছারা ওর সাথে আমার রীলেশনটা মোস্ট্লী ফিজ়িক্যাল বিয়ে টিএে এসব ভেবে দেখিনি। আমি ওর ঠোঁটে চুমু খেলাম। এবার ও বলল দাদা আন্টি সত্যি তোমার মা, আমি বললাম হা রে হা। আমি জানি বিশ্বাস হবেনা তবুও বলছি সত্যি আমি ওনার গর্ভের সন্তান।</p>
                <p >ও আমাকে জড়িয়ে ধরল আর ওর বড় বড় মাই গুলো লেপটে গেল আমার বুকের সাথে। আমি বললাম পোঁদ মারাতে কেমন লাগছে। ও বলল খুব খুব ভালো লাগছে, এতো ভালো লাগবে জানলে আগে আরও করতে পারতাম।<br />
                    আমি বললাম আমারও তোর পোঁদ মারতে আরাম লাগছে। ও বলল আন্টিরটা মারনি আগে। আমি বললাম না রে আজকে ট্রায় করব যদি তোর রাজু মার পোঁদ মারতে পারে। সর্মী বলল ওর দৌড় তো দেখলে খেলাটাই ভেস্তে যাচ্ছিলো, আমার এরকম কতো দিন হয়েছে যে ওর আর দাড়ায়নি। আমি বললাম ও তোর পোঁদ মেরেছে। ও বলল একবার মাত্র পুরো ঢুকিয়েছে তাও একবার দুবার নাড়িয়েই শেষ বাবু। আমি বললাম তারপর?</p>
                <p >ও বলল তারপর আর কি আর দাড়লে তো। আজকে একটু বেসি জোস দেখছি তাই একটু অবাক হয়ে যাচ্ছি। আমি বললাম ও তাহলে এই প্রব্লেম। ও তোকে স্যাটিস্ফাই করে কি করে, ও বলল ওই যা হয় আরকি। আমি বললাম তোর আর কোনো ফিজ়িক্যাল পার্টনার নেই। ও বলল তোমাকে লোকাবো না আমার আরও দুজনের সাথে হই। আমি বললাম কে রে ওরা। ও বলল দুজনেই চেনার মধ্যে আমার পাড়াতে থাকে। আমি বললাম সমবয়সি। ও বলল একজন তোমাদের মতো একজন একটু বড় আমার টীচার।</p>
                <p >আমি ওকে চুমু খেয়ে বললাম তুই ও চোদাতে বেস ভালই বাসিস কি বল। ও বলল দরকার ছিল না যদি রাজু দিতে পারত ভালো করে। কিন্তু এখন আর বেরোতে পারবনা ওদের হাত থেকে। আমি বললাম নোংরামি না করে এই তো ঠিক আছে বেরোনোর কি দরকার আছে।<br />
                    আমি আস্তে আস্তে ওর পাটা ফাঁক করতে শুরু করলাম, ও ভারি ভারি পা গুলো ছড়িয়ে দিল। আমি ওর কোমরের তলাই একটা বালিস দিলাম। ও নিজেকে এড্জাস্ট করে নিল, বলিসের পোজ়টা বুঝে গেল। আমি ওর ছড়ানো পায়ের ফাঁকে নিজেকে এড্জস্ট করে নিলাম, আর আমার খাড়া বাঁড়াটা ওর পোঁদের ফুটোতে সেট করলাম ও একটু অবাক হল, হবে এই ভাবে? আমি বললাম তুই দেখনা কস্ট হলে বলিস। আমি আস্তে আস্তে করে কোমরের চাপে পুরো বাঁড়াটা আবার ওর পোঁদে ঢুকিয়ে দিলাম। এতখন পোঁদ মারার ফলে বেস স্মূদ হয়ে ছিল তাই বীণা বাধায় আমার ওই মোটা বাঁড়াটা পুরো ঢুকে গেল।</p>
                <p >ও বলল দাদা পুরো ঢুকেছে তোমার, আমি ওর ঠোঁটে কিস খেয়ে বললাম, হ্যাঁ রে পুরোটাই ঢুকে গেছে তোর পোঁদে। আমি ওকে পোঁদে চুদতে শুরু করলাম, ও আমাকে জড়িয়ে ধরল বলল ওহ দাদা কি আরাম হচ্ছেনা এই ভাবে, সত্যি বলচ্চি গুদ চুদিয়ে এত আরাম হইনা।<br />
                    আমি বললাম কেন তোর বন্ধুরা তোকে চদেনা এই ভাবে, ও বলল কারো মাথায় আসতেই পারেনা যে এই ভাবে পিছে ঢোকানো যাই। আমি হাঁসলাম আর ওর পোঁদে বাঁড়াটা ঠাঁসতে ঠাঁসতে ওর ঠোঁটে আমি আলতো আলতো কামড় আর চুমু খেতে খেতে ধীর তালে ওর পোঁদ মারতে লাগলাম।<br />
                    ও খুব আরাম পাচ্ছিলো, ওফ সোনা দাদা তোমরটা যে কি আরাম দিচ্ছে কি বলব। এবার পাসের ঘরের থেকে মার আওয়াজ পেলাম ওহ ওহ বেবী ফাক মী ফাঁক ইয়োর মম, আই এ্যাম ইয়োর মম নাউ ফাঁক ইয়োর মম, উহ আ।</p>
                <p >সর্মী বলল আন্টিও সুখ নিচ্চ্ছে। আমি বললাম তোর বর সুখ দিচ্ছে আমার মাকে, আসলে আমরা সামনে থাকলে সেক্সটা জমছিল না তাই এখানে চলে এলাম তুই কি বলিস।<br />
                    সর্মী বলল হ্যাঁ গো এখানে না এলে তুমি এই ভাবে দিতে নাকি আমাকে, বলে ও ভাড়ি পা দুটো দিয়ে আমার কোমরটা চেপে ধরল। আমিও ঠাপের গতি বাড়ালাম , আমার বাল গুলো ওর গুদের সাথে চেপে চেপে বসছিলো। ওর গুদ তখন ভিজে জব জব করছিল। আমি বললাম তোর হয়েছে সর্মী মাথা নারাল। আমি বললাম কবার? সর্মী বলল দু বার। বললাম এবার গুদে নিবি?</p>
                <p id="2️⃣2️⃣">2️⃣2️⃣</p>
                <p >ও বলল তুমি পোঁদে করো না আমার খুব ভালো লাগছে, ওদিকে মা ও বেস চেঁচাচ্ছে ওহ আঃ দে দে ভালো করে দে। এসব শুনে আমার খুব উত্তেজনা বেড়ে গেল, আমি সর্মীর কোমরের তলায় হাত নিয়ে জাপটে ধরলাম ওর কোমর , আর জোরে জোরে পোঁদ মারতে লাগলাম।<br />
                    ও চিতকার করতে লাগলো , ও দাদা দাও গো তোমার বোনের পোঁদ ফাটিয়ে, কি আরাম ওহ মাগো আগে তোমাকে কেন পাইনি। আমি বললাম নে সোনা বোন আমার পোঁদ ভরে নে। দাদা আমার গলাই চলে এসেছে তোমার বাঁড়াটা এতো বড়ো উহ মা কি আরাম দাও আরও জোরে কর।</p>
                <p >আমি এক নিশ্বাসে ওকে দ্রুত গতিতে চুদতে লাগলাম, বিচি গুলো বারবার ওর দাবনাতে ধাক্কা খাচ্ছিল। বাড়ার গোরাটা ওর পোঁদের রিংগে গুতাচ্ছিলো যখন পছ পছ করে গুদ মারার মতো আওয়াজ হচ্ছিলো। ভিতরটা ওর ম্যূকাসে বেস পিচ্ছিল হয়ে গেছিল।<br />
                    আরও কিছুখন এই ভাবে ওকে চোদার পর আমি বাঁড়াটা টেনে বের করে নিলাম, পক্ করে আওয়াজ হল যেন কর্ক খুলল বোতল থেকে। আমি পাস ফিরিয়ে শুইয়ে দিলাম, তারপর ওর পিছনে শুয়ে ওর পোঁদে বাড়া ঢুকিয়ে দিলাম, পুরোটা ঢুকে গেল স্মূদ্লী।<br />
                    এবার ওর কোমর জড়িয়ে ধরে পোঁদ মারতে লাগলাম, আরেক হাত দিয়ে গুদটা খঁছ্তে শুরু করলাম, প্রথমে ক্লিট তারপর গুদে আঙ্গুল একটা দুটো তিনটে চলে গেল।</p>
                <p >সর্মী বলল ও দাদা তুমি কি আরাম দিচ্ছ এই বোনটাকে, দাদার বাঁড়াতে এত সুখ সামনের জন্মে আমি তোমার বোন হয়েই জন্মাব আর সারাদিন তোমাকে দিয়ে চোদাবো। তোমাকে ছাড়তে ইচ্ছে করছেনা। আমি বললাম তুই রোজ চলে আসবি, আমি চুদবো তোকে রোজ, ওই টীচর আর পড়ার ছেলেটর কাছে যেতে হবেনা।<br />
                    বলে নিস্ঠুর ভাবে ওর পোঁদ মারতে লাগলাম, ঠাপের চোটে ও ছিটকে ছিটকে যাচ্ছে আর এংজয়ও করছে। আমি বললাম তুই যা স্ট্রংগ তোকে দু তিন জন এক সাথে করলেও তোর কিছু হবেনা।<br />
                    ও বলল দাদা করো না গো তোমরা দুজন আমাকে, দেখি কেমন লাগে। আমি বললাম ও তো মাকে চুদছে এখন, মা রেগে যাবে তো। তুমি চলো না আন্টি আমার জন্যও একটু না হয় ত্যাগ করবে।</p>
                <p >আমি ঠিক পটিয়ে নেব। আমি ওর পোঁদ থেকে বাঁড়াটা টেনে বের করে নিলাম, ও একটু খোড়াচ্ছে মনে হলো খুড়িয়ে খুড়িয়ে ওই ঘরে গেল, আমি পিছে পিছে গেলাম, দেখি রাজু মার ওপর শুয়ে মাকে দিচ্ছে, মা চোখ বুজে উহ আঃ করছে, আমি ওদের পিছন দিকে চলে গেলাম , আমাকে দেখে মা রাজুর কোমর থেকে পাটা আলগা করে দিল, সর্মী মাকে বলল ও আন্টি রাজু একটু দাও আমি দুজন কে নেবো মা চোখ বড়ো করে তাকালো, বলল আগে আমার হোক তারপর নিবি তোকে যে এতখন দিল আমার ছেলে, না প্লীজ় দাও না ওর পরে গেলে অ যার হবেনা গো, রাজু তখন ও মাকে ঠাপিয়ে যাচ্ছে, ও মুখ তুলে বলল না মাই এখন আমার মাকে চুদছি এখন যাবনা।</p>
                <p >আমি দেখলাম রাজুর বাঁড়াটা মার গুদে ঢুকছে আর বেড়োচ্ছে। মাও ওকে ছাড়তে চাইছেনা, বুঝলাম মার হবে, বলতে বলতে চোখ উল্টে দাঁতে দাঁত চেপে মা জল ছাড়ল। রাজু ও স্লো হয়ে এলো।<br />
                    আমি সর্মী কে বললাম ছেড়ে দে চল আমি আর তুই ই করি। বলে ওকে আবার ঘরে নিয়ে আগের মতো করে পোঁদে ঢোকালাম। আমি বললাম গুদ মারবো তো বল।</p>
                <p >ও বলল না আমার এটাই ভালো লাগছে। তোমাকে আমি আমার পেছনটা দিয়েছি সামনে নিয়ে ওটা ভুলে যেতে চাইনা। তুমি কারো। বলে আমি আরও পারি পনেরো মিনিট ওকে চুদে গল গল করে মাল ঢেলে দিলাম ওর পোঁদে। আর আমি আর ও নিস্তেজ হয়ে পরে রইলাম।<br />
                    বাঁড়াটা একটু নরম হতে টেনে বের করতেই গল গল করে মাল বেড়িয়ে এলো ওর পোঁদের থেকে। থামতেই চাইছে না। আমি বললাম এতখন করলাম তোর ব্যাথা করছেনা।</p>
                <p >ও বলল না সেরকম না। আমি ইয়ার্কি মেরে বললাম কালকে পটী করার সময় আমার কথা মনে পরবে। বলে আমি আর ও দুজনেই হেঁসে উঠলাম। আমি বললাম চল ওদের দেখে আসি কি খবর। ও ঘরে গিয়ে দেখি মা বেস মস্তি করে চোদাচ্ছে, আর রাজুও ধীর গতিতে মাকে ঠাপিয়ে যাচ্ছে, আমি বললাম কিরে ভাই এক ভাবে কতখন ধরে চুদছিস।</p>
                <p >আমি বললাম এবার ড্যগীতে দে মাকে। মা আরামে চোখ বুজে ছিল, চোখ খুলে বলল তোর কি রে আমাদের এই ভাবেই ভালো লাগছে, দে না সোনা এই ভাবে কি আরাম লাগছে রে বলে মা রাজুর কোমরে দুপা পেঁচিয়ে ধরল। আমি এবার গায়ের জোরে রাজুকে ধরে উল্টে শুইয়ে দিলাম মা এবার রাজুর ওপর চলে এলো একটু সামলে নিয়ে রাজুর বাড়ার ওপরে নিজেকে সেট করে নিল।</p>
                <p >তারপর আমার দিকে রাগের ভান করে তাকিয়ে, আমাকে দেখিয়ে দেখিয়ে উঠ বোস করে চুদতে লাগলো রাজু কে। আমি দেখলাম মার সরু কোমরটা উঠছে আর নামছে রাজুর ওপর। আমি এই অপেক্ষাতেই ছিলাম এত দিন। আমি ওই অবস্থাতে মার পাছাটা ফাঁক করে ভালো করে দেখতে লাগলাম পোঁদে দিতে পারবো নাকি।</p>
                <p>&nbsp;</p>
                <p >মা একটু আস্তে হয়ে গেল যেন আমাকে ভালো করে দেখতে দিচ্ছে। আমি এবার থুতু নিয়ে মার পোঁদের ফুটোতে ভালো করে লাগিয়ে দিলাম ওই চলতি অবস্থাতেই। মা আমার দিকে ঘুরে এমন ভাবে তাকালো যেন আমার বাঁড়াটা চিবিয়ে খেয়ে নেবে। সত্যি মদের কি গুণ । <br />
                    সর্মী এবার আমার হাতটা জড়িয়ে ধরে বলল দাদা মাকে এবার করবে নাকি তুমিও। আমি বললাম তুই দেখনা আরও কত মজা হয়। বগলের তলা দিয়ে মার মাই দুটো টিপতে শুরু করলাম, মার ঘারে পিঠে নাক মুখ ঘসে ঘসে মাকে পোঁদে নেওয়ার জন্যও তৈরী করতে লাগলাম।<br />
                    মা আমার নিশ্বাসে গরম হয়ে উঠছিল। সর্মী এর মধ্যে নিচু হয়ে বসে মার পোঁদের ফুটোতে আঙ্গুল ঢুকিয়ে দিল একটু থুতু নিয়ে। মা ঘুরে আধ খোলা চোখে ওকে দেখল। এমন ভাব যেন খুব রেডী, সর্মী মাকে বলল ও আন্টি তুমি পারবে তো নিতে দুটো এক সাথে?</p>
                <p >মা বলল আজকে সব খুলে দিচ্ছি যে খুসি আসুক। মা এমন একটা মেকি হাব ভাব করছে যেন রাজুর বাঁড়াটা গুদে নিয়ে খুব সুখ হচ্ছে। আমি মার ঘারটা কামড়ে ধরলাম, বললাম পোঁদ ফেটে যাবে। মা যেন পাত্তাই দিল না।<br />
                    সর্মী আস্তে আস্তে আরেকটা আঙ্গুল মার পোঁদে ঢুকিয়ে দিল। আর আমার বিচিটা চুসতে শুরু করলো, আমার খাড়া বাঁড়াটা তখন মার পিঠে খোঁচাচ্ছে।</p>
                <p >আমি আস্তে আস্তে কোমরটা নিচু করে মার পোঁদের ফুটোতে বাঁড়া দেওয়ার লেভেলে নিয়ে এলাম। এবার মার পিঠ ঠেলে মাকে সামনে ঝুকিয়ে দিলাম। তাতে মার চোদানো থামল। সর্মী বুঝে গিয়ে মার পোঁদ থেকে আঙ্গুলগুলো বের করে নিল।<br />
                    দেখলাম ফুটোটা একটু বড় হয়ে আছে, আর ভিতরের লাল ভাবটা বোঝা যাচ্ছে। আমি এক দলা থুতু নিয়ে মার পোঁদে আর আমার বাড়ার মুণ্ডিতে ভালো করে লাগিয়ে নিলাম।</p>
                <p >সর্মী বেস উৎসুক হয়ে এমন ভাবে হামাগুড়ি দেওয়ার মতো বসালো যাতে ও আমার বাঁড়াটা মার পোঁদে ঢোকাটা দেখতে পাই। মা চুপ করে অপেক্ষা করছে কি হয় কি হয় ভাব। আমি এবার বাড়ার মুণ্ডিটা মার পোঁদের চেরাটাতে সেট করলাম।<br />
                    সর্মী আবার হাত দিয়ে ঠিক করে পয়েন্ট করে দিল, আলতো আলতো চাপ দিলাম কিছুই হলো না। কয়েক বার এই রকম আলতো চাপ দিলাম, এতে পোঁদের মুখটা খুলল।</p>
                <p >আমার বাঁড়াটার ফুটোটা মার পোঁদের ফুটোর মধ্যে এই যা হলো। এবার একটু জোর লাগলাম। বুঝলাম আজ মার দফা রফা হবে পোঁদের।<br />
                    এক নিশ্বাসে অনেকখন প্রেসার দিলাম, আর মার পাছাটা ছড়িয়ে ধরলাম দু হাতে, যাতে করে পাছার মাংসটা ফলস্ ভিতরে না ঢুকে যায়।</p>
                <p >মা একটু চেঁচিয়ে উঠল লাগছে লাগছে করে, সর্মী বলল লাগছে বললে হবে তোমার ছেলে আমার পোঁদ ফাটিয়েছে এতখন এখন তোমার ফাটাবে।<br />
                    আমি ওদের কথায় কন্সেংট্রেট করলাম না, নিজের কাজ চালিয়ে গেলাম। মার ছোটো ফুটোটাতে বেস কসরত করে স্ক্রূ করার মতো ঘুরিয়ে ঘুরিয়ে ড্রিল করতে লাগলাম, আবার থুতু দিলাম পোঁদে আর বাঁড়ায়, আবার সেট করে চাপ চাপ চাপ।</p>
                <p id="2️⃣3️⃣">2️⃣3️⃣</p>
                <p >এবার একটু এগুলো, বুঝলাম মুন্ডিটাতে গরম লাগছে। মা ও কোঁকাছে সোনা লাগছেরে খুব। আমি সর্মীকে বললাম মাল ঢেলে আনতে। আরও এক পেগ মাকে খেয়ে নিতে বললাম।<br />
                    মা এক ঢোকে রও মালটা খেয়ে নিল। ওই অবস্থাতেই রইলাম মিনিট খানেক। তারপর আবার ঠেলা শুরু, প্রচন্ড টাইট ফুটো। আস্তে আস্তে বাঁড়াটা মার রেক্টামের মাংস ভেদ করে ঢুকছে পোঁদের ভিতরে। আরও চাপ বাড়ালাম।</p>
                <p >এক দমে বেস কিছুটা চাপ দিলাম, বুঝলাম গাঁটটা গলে ঢুকে যাচ্ছে মার পোঁদের ভিতরে। এই সময় বুঝতে পারলাম রাজুর বাঁড়াটা মার গুদের ভিতরে, বুঝলাম মাঝখানের পার্টিসনটা বেস পাতলাই হয়। মনে মনে ভাবলাম, সত্যি এংজায করতে পারবে তো না লাগবে?<br />
                    ব্লূ ফিল্ম এ মেয়েগুলো করে এংজয় যত না করে তার থেকে বেসি প্রোফেসানালী করে এই না যে মাও ওই রকম করতে পারবে, আমার কেমন মায়া হলো, ওই অবস্থাতেই মাকে জিজ্ঞেস করলাম, কি গো লাগছে?</p>
                <p >মা ঘার ঘুরিয়ে আমাকে চুমু খেতে চইলো, আমি পোজ়িশন করে নিয়ে মার ঠোঁটে ঠোঁট লাগলাম আজ এই প্রথম। কিস করা হলে বললাম কি হলো লাগছে কিনা তো বললে না? মা বলল তুই করনা লাগলে ঠিক বলবো।<br />
                    আমি মার ঘারে চুমু খেতে খেতে আস্তে আস্তে ঠেলতে লাগলাম। আস্তে আস্তে বাঁড়াটা ঢুকছে আর রাজুর বাঁড়াটার সাথে আমারটার ঘর্ষন হচ্ছে, মা একটু পীঠটা স্টিফ করে নিলো। আমি থামলাম, এখনো ৬ ইঞ্চি বাইরে আছে বাঁড়াটা, ওই ছোটো পোঁদে বাঁড়াটা যেন মুলি বাসের মতো লাগছে, মনে হচ্ছে যেন মার পোঁদে আমি বাস ঢুকিয়ে দিয়েছি।</p>
                <p >আমিও একটু দম নিয়ে নিলাম, এবার আবার ঠেলতে শুরু করলাম, মাকে সামনের দিকে হেলিয়ে দিলাম পীঠটা সামনের দিকে ঠেলে ধরলাম, যাতে বাড়ার সাথে রেক্টামের প্যাসেজটা এক লাইনে হয়, তারপর আবার চাপ বাড়ালাম।<br />
                    আস্তে আস্তে ঢুকছে আর গরম রেক্টামে প্রচন্ড চাপে বাঁড়াটার রীতিমতো অবস হয়ে আসছে এতো টাইট, আবার রাজুর বাঁড়াটা মার গুদে ঢুকে অনেকটায় যাইগা খেয়ে নিয়েছে, আমি ঠেলে চললাম, মা ঘার ঘুরিয়ে দেখার চেস্টা করলো, দেখলাম, দাঁত দিয়ে ঠোঁট চেপে রেখেছে, আমার এখন দু ইঞ্চি মতো বাইরে রয়েছে, ফাইনালী মার পোঁদ মারলাম, সমস্ত ফ্যান্টাসি সত্যি হল। অদ্ভুত ব্যাপার আমি এবার পরিস্কার বুঝতে পারছি যে রাজুর বাঁড়াটা কোথায় শেষ হয়েছে মার গুদের মধ্যে।</p>
                <p >যাই হোক আমি চাপ বাড়ালাম, আস্তে আস্তে পুরো বাঁড়াটা ঢুকে গেল, বাড়ার মাথাটা যেন অবস হয়ে গেছে, মার পোঁদের রিংগটা তো টাইট হয়ে বসেছে। মনে হচ্ছে যে কেউ মোটা দড়ি দিয়ে বাড়ার গোরাটা বেধে রেখেছে যাতে রক্তও চলাচল বন্ধও হয়ে যায়। এবার আমার বিচিগুলো মার দুটো থাইয়ে ঘসা খাচ্ছিলো।</p>
                <p >সর্মী চোখ বড় বড় করে মাকে বলল ও আন্টি তুমি দাদারটা পুরো নিয়ে নিলে তোমার তো দারুন কেপাসিটী গো। মা শুনে নিজেও বোধ হয় বিশ্বাস করতে পারল না, তাই হাত দিয়ে নিজের পোঁদের ফুটোর চারপাসে বোলালো আমার বিচিতা ধরে যেন অদ্ভুত তৃপ্তি পেলো।<br />
                    মা বলল চোদো এবার দুজনে মিলে তোমাদের মাকে চোদো, আজ আমি পুরো ছেড়ে দিলাম তোমাদের হাতে আমাকে, রাজু আস্তে আস্তে ঠাপিয়ে চলল, আমিও আবার আস্তে আস্তে পোঁদ থেকে বাঁড়াটা বের করে আর ঢুকিয়ে আস্তে আস্তে মার পোঁদ মারতে লাগলাম, আস্তে আস্তে আমার আর রাজুর রিদম এক হয়ে গেল দুজনেই মাকে একসাথেই ঠাপ দিতে শুরু করলাম, মা সুখের স্বর্গে পৌঁছে গেল, খুব এংজায করছিল, বলেই ফেলল এটায় আমার চোদন জীবনের সেরা মুহুর্ত, আমরা চোদার গতি বড়লাম। কিন্তু কি আর বলব দু মিনিট হোলনা মার পোঁদে ঢুকিয়েচ্ছি আর রাজু মাল ছেড়ে দিল। এতো রাগ উঠল না, কিন্তু কি আর করি, ও মাকে তলা থেকে জড়িয়ে জাপটে ধরলো, দু এক বার মার গুদে খুচিয়ে মাল ঝেড়ে দিল, ওহ আন্টি আঃ আন্টি নাও ফেলছি।</p>
                <p >মাও একটু বিরক্তও হলো মনে হলো। ওকে সেরকম এন্টারটেন করলো না, ওই অবস্থাতেই রইল , অন্য সময় আমার মাল বেড়লে আমাকে চেপে ধরে কত আদর করে। যাই হোক কি আর করা, রাজুর বাঁড়াটা নেতিয়ে মার গুদ থেকে বেড়িয়ে এলো।<br />
                    একদম ছোট্ট হয়ে আছে আর ওর মাল ও বেসি পড়েনা, কয়েক ফোটা মার গুদ থেকে চূইয়ে চূইয়ে পড়লো, রাজু সার্থপরের মতো মার তলা থেকে বেড়িয়ে তাতে আমাদের বেস অসুবিধে হলো ঠিকই কিন্তু মা ও ওকে বেড়িয়ে যেতে দিল। আমি মার পোঁদে ঢোকানো অবস্থাতেই ওকে বেড়িয়ে আসার ব্যবস্থা করে দিলাম।</p>
                <p >ধুর কি ছেলেরে এই জন্যেই তো সর্মী অন্য ছেলে কে দিয়ে লাগাই। যাই হোক আমি মাকে ঠিক করে সেট করে নিয়ে পোঁদ মারা শুরু করলাম। আমি আস্তে আস্তে আসতে পোঁদ মারার স্পীড বাড়ালাম। আর কিছুখন পরে আমি বাঁড়াটা বের করে নিলাম, করে সোফার ওপর বসলাম, মাও বুঝে গেল আমি কি চাই, আমার গলা জড়িয়ে আমার দু পায়ের পাসে পা চড়িয়ে আমার কোলে বসলো মার পোঁদের চেরাতা হাঁ হয়ে গেছে আমার মোটা বাঁড়াটা নিয়ে।</p>
                <p >মা আমার গলা জড়িয়ে ধরলো যেন অনেকখন পরে পেয়েছে এই ভাব, মাই দুটো আমার বুকের চেপে ঘসচ্ছে, আমি বাঁড়াটা নিয়ে মার ফুটোটা খুজে খুজে বেড়াচ্ছি।</p>
                <p >বেস কিছুখন ট্রায় করার পরে মা বাঁড়াটা ধরে নিজের পোঁদের ফুটোতে ঘসে নিয়ে সেট করে দিল, তারপর আস্তে আস্তে বসতে শুরু করলো, আর সর্মীর দিকে চোখ টিপে বলল একে বলে সুলে দেঅ, দেখ আন্টির পোঁদ কেমন সুলে চরছে, সর্মী ঝুকে দেখতে লাগলো, মা আস্তে আস্তে আমার বাঁড়াটা পোঁদের ভিতরে পুরো সেধিয়ে নিল স্মূদ্লী, কি আরাম লাগছিল কি বলবো, মার ও মুখে আর চোখে চরম যৌনতা, যেটা এই রকম যে আমি নোংরা মেয়েছেলে, কিন্তু আমি এংজায করছি, গুদ মারি বা পোঁদ মারি তাতে কার কি যেটাতে সুখ সেটাই করব। মা মাকে উঠ বস করে পোঁদ চোদাচ্ছে আর আমি চোখ বুজে রং খাচ্ছি , আমার ঘারে মুখ গুজে মা আমাকে ঠাপিয়ে যাচ্ছে, এখন মা আর ছেলের ব্যাপার, সর্মী আমার বিচি দুটো ন্যক করছে কিন্তু আমার ওর ওপর এই মুহুর্তে কোনো ফীলিংগ্স নেই।</p>
                <p >আমরা এখন আমাদের মনের মানুস পেয়ে সুখের সাগরে ভাসছি নিষিধ্য সেক্সটাকে আপন করে। কিন্তু তাও আমার ফ্যান্টাসি ফুল হলো না ওই ছেলেটর লো কাপসিটির জন্য। আধঘন্টা মা উঠবোস করলো, বুঝলাম এবার অসুবিধে হচ্ছে, মাকে সোফার মধ্যে সাইড করে শুইয়ে আবার পোঁদ মারতে লাগলাম আর হাত দিয়ে গুদের কোটটা ঘসতে লাগলাম।</p>
                <p >মা এমনিতে বেস কয়েকবার ছেড়েছে পোঁদ মারাতে মারাতে কিন্তু এবার বেস জোরে এল আর নেতিয়ে পড়ল। আমি বুঝলাম ডোস বেসি হয়ে যাচ্ছে এক দিনের তুলনাই।<br />
                    মাকে বললাম মা আমিও ছেড়ে দিচ্ছি তুমি একটু সহ্য করো, মা বলল আমি খাবো আমাকে দে?</p>
                <p >আমি বললাম না খেয়না পিছনে ঢুকিয়েছি, মা বলল আমি নোংরা মেয়ে তুই চিন্তা করিসনা, শুনে আমি বাঁড়াটা টেনে বের করে নিলাম, কোনো নোংরা কিছু নেই তবুও একটা সংকোচ তো হই, তাই একটা টাওয়েল নিয়ে বাঁড়াটা কে একটু ভালো করে মুছে নিলাম। মুছে মার মুখে নিলাম। মা আমার বিচি থেকে শুরু করে পোঁদের ফুটো চেটে আমাকে পাগল করে দিল। ফাইনালী বাঁড়াটা নিয়ে চুক চুক করে চুসতে শুরু করলো, আমি মার মাথাটা চেপে ধরে মাকে বললাম, মা এবার দেবো, মা প্রোফেশনল পোর্ন স্টারদের মতো বিরাট বড় হা করে বাঁড়াটা গলা পর্যন্তও নিয়ে নিলো।</p>
                <p >অত বড়ো বাঁড়া নিতে গিয়ে প্রায় গগ করে উঠল কিন্তু, সামলে নিলো, গলার নরম মাংসে আর গরম চাই আমি মার মুখে ডিতিও বড় মাল ফেলতে শুরু করলাম, এক দুই তিন … আট নই দস… এগারো বারো, বারো বার ছিটকে ছিটকে মার গলাই গরম বীর্য ঢাললাম, মা গোগ্রাসে খাচ্ছিলো যাতে একটুও বাইরে না পরে, কিন্তু আমার যা বের হলো তা মা ধরে রাখতে পারলনা, ঠিক বাঁড়াটা গড়িয়ে পড়তে লাগলো, রাক্ষষের মতো মা ওগুলো ঠোঁট দিয়ে চেচে তুলে নিলো মুখে, যেন অমৃতো মিস হয়ে যাচ্ছে, আরও দু তিন মিনিট চুসে বাঁড়াটা ড্রাই হয়ে যাওয়ার পরে মা ছাড়ল বাঁড়াটা আর আমার বুকে মাথা দিয়ে শুয়ে পড়লো। আমি মার মাথায় বিলি কেটে পিঠে হাত বোলাতে বোলাতে বললাম “মাম্মা যূ আরে মাই লাভ”।</p>
                <p >কিছুখন পরে সর্মী বলল দেরি হয়ে গেছে আন্টি এবার যেতে হবে। আমরাও আর ওদের চাইছিলাম না ঠিক, কিন্তু সর্মীর ওপর তো রাগ বা অকৃতজ্ঞতা দেখতে পারিনা মাও সেটা বুঝলো মা উঠে সর্মী কে গাল টিপে আদর করে বলল মনে রাখিস, ইচ্ছে হলে আমাদের দেখে যাস, কিন্তু রাজুকে কিছু বলল না। আমি রাজুকে বললাম পরে সুযোগ হলে জানাবো। চলে এসো। রাজু শুনে বেস খুসি হলো, ওরা চলে যেতে মা বলল ওরা আবার? আমি বললাম না এমনি ফ্যরম্যালিটী আর কী। বলতে তো হবেই। যাই হোক ছাড়ো ওদের ভুলে যাই। পরে দেখা যাবে কি হবে না হবে।</p>
                <p >সমাপ্ত …।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মায়ের হোগা মারা',
        title: 'moms ass fuck',
        cover: 'https://cdni.pornpics.com/1280/1/288/24694109/24694109_009_1548.jpg',
        catagory: ['anal', 'mom-son',],
        ncol: 'orange',
        description: (
            <>
                <p>কলকাতায় দুই রূমের ছোটো একটা এ্যাপার্টমেংট। রাত বাজে প্রায় আড়াইটা, পুরো এ্যাপার্টমেন্টের সব রূমের লাইট অফ করা। শুধু একটা রূমে ফুল স্পীডে ফ্যান চলার শব্দ আর মাঝে মাঝেই একটা বয়স্ক মহিলার গোঙ্গাণির শব্দ। বিছানাতে পেট লাগিয়ে উপুর হয়ে শুয়ে থাকা অবস্থাই নয়না দেবী তীব্রও ব্যাথই বিছানার চাদরটা খামছে ধরলেন। সুদিপ উপুর হয়ে, মা নয়না দেবীর পীঠের উপর শুয়ে থাকা অবস্থাই পুরো বাড়াটা মায়ের পুটকির একদম ভেতরে ঢুকিয়ে দিলো।</p>
                <p>নয়না দেবী ; ওফ আস্তে ঢোকা, দুস্টু ছেলে কোথাকার।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                </div>
                <p id="1️⃣">️️1️⃣</p>
                <p>কলকাতায় দুই রূমের ছোটো একটা এ্যাপার্টমেংট। রাত বাজে প্রায় আড়াইটা, পুরো এ্যাপার্টমেন্টের সব রূমের লাইট অফ করা। শুধু একটা রূমে ফুল স্পীডে ফ্যান চলার শব্দ আর মাঝে মাঝেই একটা বয়স্ক মহিলার গোঙ্গাণির শব্দ। বিছানাতে পেট লাগিয়ে উপুর হয়ে শুয়ে থাকা অবস্থাই নয়না দেবী তীব্রও ব্যাথই বিছানার চাদরটা খামছে ধরলেন। সুদিপ উপুর হয়ে, মা নয়না দেবীর পীঠের উপর শুয়ে থাকা অবস্থাই পুরো বাড়াটা মায়ের পুটকির একদম ভেতরে ঢুকিয়ে দিলো।</p>
                <p>নয়না দেবী ; ওফ আস্তে ঢোকা, দুস্টু ছেলে কোথাকার।</p>
                <p>মায়ের কথায় কান না দিয়ে সুদিপ মায়ের কান আর গাল চুষতে চুষতে থলথলে পাছার দাবনা দুইটার উপর ভর দিয়ে পুরো বাড়াটা মায়ের টাইট পুটকিতে আরও জোরে ঠেসে ধরলো আর এতেই নয়না দেবী ব্যাথায় কঁকিয়ে উঠলেন…।।</p>
                <p>নয়না দেবী ; উহ। এই জন্যই তোকে আমার পুটকি মারতে দিতে ইছে করে না। একবার পাছাতে বাড়া ঢুকলেই তোর হুশ থাকে না। কী এমন হয় তোর আমার নোংরা পোঁদে নূনু ঢোকালে ?</p>
                <p>তারপরে গলায় একটু মধু ঢেলে বললেন একটু আস্তে কর না লক্ষ্মী ছেলে আমার, পুটকি তো তোকে রোজই চুদতে দিই। গতকালকেও তো দুই বার মায়ের পাছাটা চুদলি, কী কস্টই না হয়েছে আমার আজকে সকালে পায়খানা (হাগু) করতে। জানি তুই আমার পাছাটা চুদতে ভালোবাসিস কিন্তু তাই বলে কী আমায় এতো ব্যাথা দিবি? আমাকেও একটু মজা পেতে দে। তুই চাষ না তোর মাও মজা পাক?</p>
                <p>মা নয়না দেবী অনেক কিছু বললেও ছেলে সুদিপ কোনো কথায় বলল না, এমনকি ও কখনই মায়ের পুটকিটা এলিয়ে খেলিয়ে চোদার সময় কথা বলে না, মা যতই বলুক এতে ওর মনোযোগ নস্ট হোক সুদিপ কখনই চাই না যে মায়ের পুটকি চোদার সময় মনযোগ নস্ট হোক।</p>
                <p>কারণ মা নয়না দেবীর পুটকি মারার থেকে সুখের আর কিছু হতে পারে বলে সুদিপের মনে হয় না। তবে এটা ঠিক যে মা কথা বললে সুদিপের সেক্স আরও বেড়ে যাই। এই যেমন একটু আগে তার মায়ের ইরোটিক কথাবার্তা শুনে ওর বাড়াটা যেন আরও বড়ো হয়ে গেলো। কিন্তু খাড়া হলেও মায়ের কথা কানে যাওয়াতে ; সুদিপ একটু সংযমি হলো এবং ঠেসে ধরা বাড়াটা মায়ের পুটকির বাদামী রংএর ফুটো অবধি বের করে এনে পুরোটা না বের করে আবারও পোঁদে ঢুকিয়ে দিলো এবং এবার অবস্য ভচ করে শব্দ করে না ঢুকিয়ে একটু আস্তে ঢুকলো হাজার হোক মা এতো বুঝিয়ে অনুরোধ করেছেন যখন।</p>
                <p>এভাবে আস্তে আস্তে কিছুক্ষণ মায়ের পুটকিতে বাড়াটা ভেতর বাহির করতে করতে সুদিপের উত্তেজনা বেড়ে গেলো এবং সে এবার মায়ের মাথাটা জোড় করে ডান দিকে কাত করে মায়ের ঠোট আর গাল চুষতে চুষতে মায়ের হোগা মারতে লাগলো। সুদিপ এরপর আস্তে আস্তে নিজের পাছাটা উচু নিচু করে মা নয়না দেবীর পুটকিটা চুদতে লাগলো আর দুই হাত দুই বগলের নীচ দিয়ে নিয়ে মায়ের নরম দুধ গুলো কছলাতে লাগলো।</p>
                <p>পাঠক বৃন্দ নিশ্চই আশ্চর্য হবেন এরকম নোংরা ভাবে চোদনরতো মা আর তার ছেলের আসল পরিচয় জেনে। ওরা আমাদেরি সমাজে বসবাসরত ভদ্রো মহিলা এবং ভদ্রো ছেলে হিসেবে পরিচিত। আসুন এবার ওদের পরিচয় জানা যাক।</p>
                <p>চোদনরত মা যিনি এই মুহুর্তে ছেলের নীচে উপুর হয়ে শুয়ে ছেলে কে দিয়ে পরম আনন্দে পুটকি চোদাচ্ছেন উনি হচ্ছেন; ৫২ বছর বয়সী, নয়না দেবী ওরফে মিসেস। নয়না বোস —- প্রাক্তন এবং মৃত উপো-সচিব (ডেপ্যুটী সেক্রেটরী) মিস্টার। রঞ্জিত বোসের একমাত্রো স্ত্রী ও সহধর্মিনী —- যিনি বর্তমানে কমার্স কলেজের একজন সন্মানিত লেকচারার।</p>
                <p>আর নিজের মা নয়না দেবীর উপর, পেট ঠেকিয়ে উপুর হয়ে শুয়ে যে ছেলেটি লাগাতার মায়ের পুটকি মারছে সে হছে; মিস্টর। রঞ্জিত বোস ও মিসেস। নয়না বোসের ঔরস্যতো একমাত্র সন্তান ; ২১ বছর বয়সী সুদিপ বোস ওরফে সুদিপ, যে এই বছর কলকাতা ইউনিভার্র্সিটী তে ইকোনমিক্সে অনার্স পড়ছে ফাইনাল ইয়ারে।</p>
                <p>আর যার একমাত্র স্ত্রী ও পুত্র এই মুহুর্তে নোংগ্রাভাবে যৌনমিলনে মত্ত তিনি হছেন ; মিস্টার। রঞ্জিত বোস —- একজন অনেস্ট অফীসার যিনি নিজের সততার জন্য শেষ পর্যন্তও ডেপ্যুটী সেক্রেটরী হওয়ার পর আর কোনো প্রমোশন না পেয়ে দুর্ভাগ্য বসত দুই বছর আগে অফীস করার সময় হার্ট এ্যাটাকে মারা যান। তিনি একজন বিনয় ও ভদ্র মানুষ ছিলেন।</p>
                <p>যাই হোক এই সম্ভ্রান্ত পরিবার সম্পর্কে পরে আবার আলাপ করবো। আসুন আবার ফিরে যাওয়া যাক একটু আগে পরিচয় করিয়ে দেওয়া উপ-সচিব সাহেবের স্ত্রী ও পুত্রের মধ্যকার চোদন লীলার মূল ধারাই</p>
                <p>ওদিকে সুদিপ মায়ের কথা অনুযায়ি বাধ্য ছেলের মতো মায়ের পুটকিটা আস্তে আস্তে চুদে যাচ্ছিল, নয়না দেবী এই সুযোগে ধীরে ধীরে নিজের পায়খানার রাস্তা (রেক্টাম প্যাসেজ)টা ছেলের ঢুকানো মোটা বাড়াটা দিয়ে কায়দা করে ঘুরিয়ে মুছরিয়ে একটু বড়ো করে নিলেন।</p>
                <p>এতে সুদিপ হঠাৎ অনুভব করলো যে ওর মায়ের হাগু করার রাস্তার দেয়াল গুলো এতক্ষণ ঢুকানোর সময় যতো জোরে ওর বাড়াটাকে বার বার কামড়ে ধরছিল এখন আর অত জোরে আঁকরে ধরছে না, তাই সহজেই ওর বাড়াটা এখন মায়ের পায়খানার রাস্তা দিয়ে যাওয়া আসা করছে।</p>
                <p>এরকম অবস্থাই মায়ের পিঠে পেটটা চেপে পুরো উপুর হয়ে শুয়ে মা নয়না দেবীর গাল কামড়ে নিজের চিকন পাছাটা দ্রুত নাড়াতে নাড়াতে সুদিপ ভচ ভচ করে মায়ের পুটকিটা চুদতে লাগলো।</p>
                <p>সুদিপ এভাবে জোরে জোরে পুটকি চোদা শুরু করলেও, মা নয়না দেবীর পায়ু পথ(মলদ্বার)এর রাস্তাটা হঠাৎ একটু ঢিলা হওয়াতে তিনি এতে তেমন একটা ব্যাথা পেলেন না বরং নিজের ছেলের বড়ো সাইজ়ের বাড়াটা উনার পুটকির ভিতর আসা-যাওয়া করার সময় একইসাথে চরম শিহরণ এবং আরাম বোধ করা শুরু করলেন।</p>
                <p>নয়না দেবী ছেলেকে দিয়ে পুটকি চোদাতে চোদাতে আরামে চোখ বন্ধ করে ফেললেন, এবং বুঝতে পারলেন যে অন্যান্য দিনের মতো পোদ মারার সময় আজও উনার যোনি রস বের হবে তবে আজ একটু তাড়াতাড়ি বের হবে।।</p>
                <p>নয়না দেবী নিজের আপন ছেলের কাছে এভাবে পুটকি চোদা খেতে খেতে ডান হাতটা যোনীর কাছে নিয়ে কিছুক্ষণ ঘষে একটা আঙ্গুল যোনীর ভেতর ঢুকিয়ে দিলেন এবং ছেলের কাছে হোগা মারা খেতে খেতে পরম সুখে নিজের যোনীটা আঙ্গুল দিয়ে খেঁচতে লাগলেন।</p>
                <p>এভাবে সুদিপ তার মা নয়না দেবীর থলথলে মাংসল পাছার উপর বার বার আছড়ে পড়ে; নিজের ৮ইঞ্চি লম্বা বাড়াটা মায়ের পুটকির ফুটার ভেতর জোরে জোরে ঠেসে ঠেসে ঢুকিয়ে দ্রুতোগতিতে চোদার ফলে একসময় নয়না দেবীর যোনীরস বের হয়ে বিছানার চাদরটা ভিজে গেলো।</p>
                <p>এদিকে মায়ের মাল আউট হলেও, সুদিপ কিন্তু মাকে ছাড়ল না, , , , বরং ও আগের মতই বিপুল বেগে মায়ের হোগাটা মারতে লাগলো।</p>
                <p id="2️⃣">2️⃣</p>
                <p>মা নয়না দেবী আর ছেলে সুদিপের মধ্যে এই নোংরা পুটকি চোদাচুদি চলতে থাকা অবস্থাই আসুন ওদের সম্পর্কে না বলা বাকি কথা গুলো জেনে নেওয়া যাক।</p>
                <p>মা নয়না দেবী আর ছেলে সুদিপের মধ্যে বর্তমানে এরকম একটা নিশিদ্ধ আর বিকৃত দৈহিক সম্পর্ক থাকলেও, এর শুরুটা হয়েছিল আজ থেকে প্রায় সারে তিন বছর আগে। আর এজন্য অবস্য যদি কাউকে দায়ী করতে হয় তবেতা করতে হবে নোংরা মন-মানসিকতা সম্পন্ন ছেলে সুদিপ কেই। যদিও এক্ষেত্রে মা নয়না দেবীর দোশটাও কোনো অংশেই কম নয়।।</p>
                <p>বর্তমানে ৫২ বছর বয়সী মা নয়না দেবীর সাথে ২৫ বছর বয়সী ছেলে সুদিপের সারে তিন বছর বা তারও আগে দহিক সম্পর্ক শুরুর সময়; উনার চেহারা, রং বা ফিগার কোনোটাই তেমন আহামরি কিছুই ছিলো না।</p>
                <p>অনেকটা এখনকার মতই দেখতে; তখনকার ৪৮ বছর বয়সী নয়না দেবী কে ডিস্ক্রাইব করতে গেলে এভাবে বলতে হবে যে —–সুদিপের মা নয়না দেবী গোলগল চেহারার, ৫’ ২” উচ্চতার একজন উজ্জল শ্যামলা বয়স্ক ভদ্রমহিলা যার দেহের উপরের পার্টটা একটু স্লিম হলেও নীচের পার্টটা বেশ ভারি, এবং আরেকটু ডীটেল বললে ; যিনি কোনো এক্সর্সাইজ় না করার ফলে বুকের দুধ ঝুলে গিয়ে দুধের সাইজ় বর্তমানে ৩৬, বয়সের কারণে জমা চর্বির জন্য কোমরের সাইজ় এখন ৩৫, আর লেক্চারার হিসেবে দীর্ঘ দিন চেয়ারে বসে বসে কাজ করার ফলে আগে থেকেই একটু ভারি পাছাটা এখন অনেক বেশি চওড়া অর্থাত দুই পাশে বেশ প্রশস্ত, তাছাড়া বয়সের সাথে সাথে প্রচুর চর্বি আর মাংস জমে পাছাটা হয়ে গেছে অনেক মাংসল, ভারি আর থলথলে যার সাইজ় ৪৪।</p>
                <p>অতটা মোটা না হলেও নয়না দেবীকে দেখলে, যে কারো; আর কিছুতে চোখে পরুক না পরুক উনার পাছাটা অবস্যই চোখে পড়বে। কারণ একদিকে চওড়া অন্যদিকে ঠিক উল্টানো দুই কলসির মতো আকারের পাছা দুটো একই সাথে মাংসল আর লদলদে হওয়াতে হাঁটার সময় পাছার দাবনা দুটো শাড়ি বা সালওয়ারের উপর দিয়ে থল থল করে কেপে কেপে উঠে।</p>
                <p>ব্যাপাটা আসলে এরকম যে নয়না দেবীর থেকে বড়ো পাছার কোনো মহিলা যদি উনার পাস দিয়ে হেটে যাই তাহলেও হয়ত সবাই নয়না দেবীর পাছার দিকেই তাকাবে, কারণ উনার পাছাটা অসাভাবিক বড়ো না হলেও হাঁটার সময় এতো বেশি দোলে আর থল থল করে নাচে যে, কেউ না তাকিয়ে পারে না।</p>
                <p>যাই হোক নয়না দেবীর এহেন দৃষ্টিকটু হাঁটার স্টাইলের জন্য অনেকে হয়ত তার দিকে তাকাতো, কিন্তু তার মনে এই নই যে সবাই তার প্রতি আকৃস্ট হতো। আসলে বাস্তব সত্য হচ্ছে এই যে অধিকাংশ ২০ থেকে ৩০ বছর বয়সের ছেলেই তার মতো বয়স্ক শরীরের প্রতি তেমন কোনো আকর্ষন বোধ স্বাভাবিক ভাবেই হয়ত করবে না, করার কথাও না।</p>
                <p>কারণ সেটাই হছে নরমাল কিন্তু আশ্চর্য-জনক হলেও সত্য যে এই স্বাভাবিকতার সম্পূর্ন ব্যাতিক্রম দেখা গিয়েছিলো সুদিপের ক্ষেত্রে। অর্থাত সুদিপের সমবয়সী যে কোনো ছেলে যখন সমবয়সী কোনো মেয়ের দিকে তাকতো তখন সুদিপ তাকতো কলেজের কোনো বয়স্ক ম্যাডামের দিকে যার বয়স হয়ত ৪০ বা তারও বেশি।</p>
                <p>আর এই বয়স্ক ম্যাডামদের প্রতি সুদিপের এই তীব্রও আকর্ষন বোধ করার একটা অন্যতম প্রধান কারণ ছিলো উনাদের বড়ো, চওড়া আর উচু পাছা। সাধারণত অধিকাংশ বয়স্ক ম্যাডামেরই পাছার সাইজ় হয় বিশাল আর বড়ো এবং উনাদের প্রতি ও তীব্রও একটা আকর্ষন বোধ করতো।</p>
                <p>তাছাড়া উনাদের বেশি বয়সটাও ওকে খুব আকৃষ্ট করতো। বয়স্ক ম্যাডাম অথচ পাছা নেই, সুদিপ কিন্তু তখন ফিরেও তাকতো না, আবার টীন এজ্ড মেয়েদের পাছা তো অল্প বয়সে বড়ো হই না।</p>
                <p>এইসব কারণে বয়স্ক মহিলাদের বিশাল সাইজ়ের পাছাই হয়ে গেলো সুদিপের কলেজ জীবনের পরম আরাধনার বস্তু। পরবর্তীতে একটা ঘটনার পরিপ্রেক্ষিতে ওর মধ্যেই চরম নোংরা একটা ডাইমেনশান যোগ হয়, ইনফ্যাক্ট ওই চেংজ টাই ছিলো ওর লাইফের জন্য একটা বড়ো টার্নিংগ পয়েন্ট।</p>
                <p>ঘটনটা ছিলো আসলে এরকম যে ঢাকা কলেজে সেকেংড ইয়ারে পড়তে সুদিপ একদিন সন্ধ্যায় কোনো এক বন্ধুর সাথে বইয়ের দোকানে গেলো কী একটা বই কেনার জন্য। তো দরকারী বইটা কেনার পর ওর ফ্রেংড ওকে আরেকটা দোকানে নিয়ে গেলো।</p>
                <p>ওখানে ওর ফ্রেংড একটা চটি বই কিন্‌লো যা দেখে সুদিপও কিছু চিন্তা না করেই শারদীয়া নামের একটা বাংলা চটি বই কিন্‌লো। ইনফ্যাক্ট শারদীয়া হছে একটা ইংডিয়ান ছটি বই যাতে মা ছেলে, ভাই বোন ইত্যাদিদের নিয়ে অনেক বাংলা গল্প থাকে।</p>
                <p>কিন্তু কিভাবে যেন সাকিলের কেনা শারদীয়াটা একটা বিশেষ এডিশান যাতে শুধু মা ছেলের চোদাচুদি নিয়ে অনেক গুলো নোংরা গল্প রয়েছে। বাসই এসে কিছু না জেনে যখন সুদিপ বইটা নিয়ে জীবনের প্রথম মা ছেলের গল্পটা পড়া শুরু করার পর থেকেই ওর কেমন যেন লাগা শুরু হলো যা ও ঠিক তখন বুঝে উঠতে পারল না। তবে কিছুক্ষণ পরই ও আশ্চর্য হয়ে লক্ষ্য করলো যে গল্পটা পড়তে পড়তে ওর বাড়াটা দাড়িয়ে কাঁপছে।</p>
                <p>বাড়া দাড়ানো অবস্থাতেই ও নেক্স্ট মা ছেলে গল্পটা পড়া শুরু করলো এবং একটু পড়েই গল্পের নায়িকা মায়ের ধামার মতো পোঁদটা গল্পের নায়ক তারই নিজের ছেলেকে দিয়ে চোদানোর বর্ণনা পড়ে তীব্রও উত্তেজনাই সুদিপের ঠাটানো বাড়া থেকে ভল্‌কে ভল্‌কে মাল বের হতে লাগলো। ওই ছিলো সুদিপের শুরু।</p>
                <p>এর পরের দিন গুলো সুদিপের কাটলো খুব দ্রুত। রেগ্যুলর বইয়ের দোকানে যাওয়া এবং ওখান থেকে কিনে বা চেংজ করে আনা মা-ছেলের চুদাচুদি নিয়ে লেখা গল্পের চটি বই পড়ে প্রতিদিন রাতেই বাড়া খেঁচা। এই ছিলো ওর ডেলী রুটীন।</p>
                <p>যাই হোক এইসব গল্প গুলো পড়ার সময় সুদিপের, সবচেয়ে বেশি ভালো লাগতো মা ছেলের পুটকি চোদা নিয়ে নোংগ্রাভাবে লেখা গল্প গুলো আর মূলত ওগুলো পড়েই ও হাত মারত। মায়ের যোনী চোদা নিয়ে লেখা গল্প পড়ে নই।</p>
                <p>যাই হোক এভাবে ৫ কী ৬ মাস যাবত শারদীয়া “ফ্যামিলী সেক্সের গল্প পড়ে পড়ে একসময় সুদিপ নিজের জন্মদাত্রী মা নয়না দেবীর শরীরের প্রতি আশক্ত হয়ে পড়লো।</p>
                <p>অবস্য নিজের মায়ের প্রতি সুদিপের এই তীব্রও আকর্ষণের প্রধান কারণ ছিলো স্বাভাবিকভাবেই মা নয়না দেবীর মাংসল, চওড়া আর থলথলে সেক্সী পাছাটা যা ওর সবসময় চুদতে ইচ্ছা করতো।</p>
                <p>মা নয়না দেবীর দেহ আর পাছার প্রতি সুদিপের যৌন আশক্তিটা বেড়ে, এইচ এস পরীক্ষার কিছুদিন আগে এরকম তীব্রও হলো যে ওর আর নিলখেতে যাবার প্রয়োজন হলো না, কারণ বাসাতেই বসে মায়ের পুটকির নাচন দেখে দেখে, সেগুলোর ছবি আবার মোবাইলে তুলে রেখে আর পরে তা দেখে দেখে হাত মারতে সুদিপের এখন আরও বেশি আনন্দ আর সুখ হতে লাগলো।</p>
                <p>এভাবে মা নয়না দেবীর শরীর আর পাছার প্রতি, সুদিপের যৌন আকর্ষন বোধটা তীব্রও থেকে তীব্রতর হয়ে পার্মানেংট রূপ নিলো। যার বাস্তব রূপ শাকিল দিতে পেরেছিলো ওদের নতুন বাসায় ওঠার এক, দেড় বছরের মধ্যেই, সেই ঘটনটা না হয় পরে কখনো বলব।</p>
                <p id="3️⃣">3️⃣</p>
                <p>বাবা রঞ্জিত সাহেব ৫ বছর আগে এ্যাপার্টমেংটটা কেনার দুই বছরের মধ্যেই একটা দুইটা ঘটনা ঘটে যা রঞ্জিত সাহেবের মনেও অজানা সন্দেহের উড্দরেক করে। কিন্তু ওই ঘটনা বলতে গেলে তার আগে অল্প কিছু কথা যে বলতেই হই।</p>
                <p>আজ থেকে সারে ৫ বছর আগে, রঞ্জিত সাহেব ফাইনান্স মিনিস্ট্রীতে ডেপ্যুটী সেক্রেটরী হিসেবে কর্মরত অবস্থাই এই এ্যাপার্টমেংটটা কিনলেও কেনার ৬ মাসের মধ্যেই উনার পোস্টিংগ হয়ে যাই রংপুর ডিস্ট্রিক্টের ডীসী হিসেবে।</p>
                <p>শেষ বয়সে যথেস্ট ভালো একটা পোস্টিংগ হলেও, স্ত্রী নয়না দেবীর চাকরী আর সুদিপের পড়াশুনার জন্য, স্ত্রী ও পুত্রকে নতুন কেনা এ্যাপার্টমেন্টে রেখে, উনাকে একলাই যেতে হই রংপুরে।</p>
                <p>একলা গেলেও রঞ্জিত সাহেব রংপুর গেলেন খুশি মনেই কারণ একদিকে স্ত্রী নয়না দেবীর সাথে দুই তিন বছর আগেই সহবাসের অধ্যায় শেষ হয়ে গেছে আবার অন্যদিকে ছেলেও হ্স্ক পাস করেছে কাজেই পিছুটান বা দায়িত্ব কোনোটাই নেই বললেই চলে অতএব নো টেন্ষান।</p>
                <p>যাই হোক রঞ্জিত সাহেব পরবর্তী বছরগুলোর বেশিরভাগ সময় রংপুরে কাটাতে হলো, লেক্চারার নয়না দেবী ব্যস্ত রইলেন কমার্স কলেজ নিয়ে আর সুদিপ ঢাকা ইউনিভার্র্সিটীতে ভর্তি হয়ে ব্যস্ত হয়ে পড়লো পড়াশোনা নিয়ে। রঞ্জিত বোস মাঝে মাঝে ছুটিতে এসে স্ত্রী পুত্রের সাথে সময় কাটিয়ে যান। এভাবেই চলে যাচ্ছিল উনাদের জীবন।</p>
                <p>এবার আসল কথায় আশা যাক। বাবা রঞ্জিত রংপুরে যাবার দেড় বছর পর একবার ছুটিতে ঢাকা আসলেন ৪ দিনের জন্য। তো আসার পরেরদিন সকালে তিনি ঘুম থেকে উঠে বারান্দায় পাপের নিয়ে বসেছেন, মা নয়না দেবী রান্না ঘরে নাস্তা তৈরী করছেন আর সুদিপ নিজের ঘরে।</p>
                <p>নয়না দেবী ডাক দিলেই সবাই ডাইনিংগ-এ যাবেন এরকম আর কী। কিন্তু ডাক পাবার আগেই স্ত্রী নয়নাকে কী একটা বলার জন্য তিনি যখন রান্না ঘরের কাছাকাছি গেলেন তখনই রান্না ঘরের ভিতরে স্পস্ট দেখতে পেলেন যে ছেলে সুদিপ, মা নয়না দেবীর ঠিক পেছনে দাড়িয়ে মায়ের ডান কাঁধে মাথা রেখে দুই হাত দিয়ে মা কে নিজের সাথে চেপে জড়িয়ে ধরে কী যেন বলছে আর মা নয়না দেবী একটু একটু হাসছেন।</p>
                <p>বাবা হলেও দৃশ্যটা একটু চোখে লাগার মতো বলেই হয়তো রঞ্জিত সাহেব কিছুখনের জন্য দাড়িয়ে গেলেন কিন্তু তারপরই গলাটা একটু জোরে পরিষ্কার করতেই সুদিপ ভুত দেখার মতো চমকে এক ঝটকাই মাকে ছেড়ে দুই হাত পেছনে এসে দাড়াল আর ওদিকেয় নয়না দেবীকে দেখেও বোঝা গেলো যে উনিও চমকে গিয়েছেন। বাবা রঞ্জিত ওই মুহুর্তে নিজেই ব্যাপারটা হালকা করার জন্য স্ত্রী নয়নাকে উদ্দেশ্য করে বললেন :</p>
                <p>বাবা রঞ্জিত : কী তোমার নাস্তা রেডী হলো ?</p>
                <p>নয়না দেবী প্রথমে একটু চমকালেও দ্রুত নিজেকে সামলে নিয়ে বললেন :</p>
                <p>মা নয়না : হ্যাঁ রেডী, বসো, দিচ্ছি।</p>
                <p>স্বামীকে এই কথা বলেই, ছেলেকে উদ্দেশ্য করে, যেন কিছুই হই নি এমনভাবে ঠাট্টা সুরে বললেন :</p>
                <p>মা নয়না দেবী : কী ব্যাপার তুই এখনো দাড়ানো ? না দাড়িয়ে থেকে টেবিলে বোস।</p>
                <p>সুদিপ স্পস্টতই বুঝলো মা নয়না দেবী মুখ টিপে টিপে হেসে, দুইবার দাড়িয়ে&nbsp; থাকার কথা বলে কোনদিকে ইঙ্গিত করলেন আসলে একটু আগেই মায়ের শাড়ির উপর দিয়ে উনার পাছার খাজে, বাড়াটা চেপে ধরে মায়ের পাছা-টা ডলতে গিয়ে বড়ো হয়ে যাওয়া বাড়াটা, বাবা আসার পরেও কিছুক্ষণ দাড়িয়ে থাকাই, সুদিপটা আড়াল করার জন্য এমন ভাবে কোনাতে দাড়িয়ে ছিলো, যাতে পাজামার ভেতরে দাড়ানো বাড়াটা মায়ের চোখে পড়লেও, বাবা যাতে কোনভাবেই দেখতে না পারেন।</p>
                <p>বাবা রঞ্জিত বুঝতে না পারলেও, সুদিপ ঠিকই বুঝতে পারল যে মা নয়না দেবীর কথা গুলো আসলে পাজামার ভেতর দাড়িয়ে থাকা বাড়াটাকে উদ্দেশ্য করেই বলা।</p>
                <p>সুদিপ মাকে লাগানোর ক্ষেত্রে মায়ের ১০ ডিগ্রী উপরে থাকলেও, ওই মুহূর্তের বিব্রতকর পরিস্থিতিতে, মায়ের প্রেমিক সুলভ কথার উত্তর না দিয়ে, সুদিপ স্বাভাবিক ভাবেই বলল ;</p>
                <p>সুদিপ : হ্যা, বসছি মা।</p>
                <p>মাকে উত্তরটা দিতে দিতে ততক্ষণে ওর বাড়াটা নেমে যাওয়াই, সুদিপ হাঁফ ছেড়ে টেবিলে গিয়ে বসল।</p>
                <p>কিন্তু টেবিলে বসার একটু পরেই ওর এবার আসল চিন্তাটা হলো। আচ্ছা বাবা আমার দাড়ানো বাড়াটা না দেখলেও, মায়ের পাছা-তে বাড়া লাগিয়ে ডলাডলি করার দৃশ্যটা দেখে ফেলেন নি তো, যদি দেখে থাকেন, ব্যাপাটা তো তাহলে খুবই বাজে হয়ে গেলো, , , , , , , , , ইসশ ?</p>
                <p>সুদিপ আর চিন্তা করতে পারলো না। দুশ্চিন্তা-টা মাথায় নিয়ে নাস্তা শুরু করলো। কিন্তু নাস্তা করতে করতে বেশ কিছুক্ষণ বাবার স্বাভাবিক আচরণ দেখে নিজে নিজেই কিছুটা আসস্ত হয়ে মনে মনে বলল।। বাবা যেহেতু স্বাভাবিক আছেন আর মাও যেভাবে কথা বলছেন তাতে মনে হছে মায়ের পাছা চটকানোর দৃশ্যটা বাবা নিশ্চিত দেখেন নি, দেখবেন কী ভাবে? বাবার চোখে তো চশমাই নেই, দূর খামকা কী বোকার মতো দুশ্চিন্তা করছিলাম।মনে মনে এসব চিন্তা করতে করতে সুদিপ নাস্তার টেবিলে থাকতেই এক সময় পুরোপুরি দুশ্চিন্তা-মুক্তও হলো।</p>
                <p>এদিকে মা নয়না দেবী আর ছেলে সুদিপের মধ্যে-কার রহস্য-জনক কথাবার্তা, নাস্তা করার সময় মাঝে মাঝেই মা-ছেলে একে ওপরের দিকে তাকিয়ে মিটী মিটী হাসা ইত্যাদির কোনোটাই কামাল সাহেবের স্বাভাবিক মনে না হলেও তিনি স্বাভাবিক ভাবেই নাস্তা শারলেন।</p>
                <p>পরে এই ঘটনতা নিয়ে চিন্তা করার সময় উনার যদিও একবার মনে হয়েছিল। আচ্ছা মাকে জড়িয়ে ছেলে সুদিপ কী তার স্ত্রী নয়না দেবীর পেছন দিকটা ওর সামনের দিকটা দিয়ে ডলা দেবার মতো করে ঠেসে ঠেসে ধরছিল না?</p>
                <p>কিন্তু এরকম মনে হবার পরক্ষণেই আবার মনে মনেই নিজেকে বলেছিলেন।। ছি ছি এসব আমি কী অবান্তর চিন্তা করছি? আমার চোখে তো তখন চশমায় ছিলো না, চশমা ছাড়া কী দেখতে, কী দেখেছি, আর তা নিয়ে শুধু শুধু এমন সব চিন্তা করছি।</p>
                <p>মনে মনে এগুলো বলে নিজের উপরে অনেকটা বিরক্তই হলেন তিনি। কিন্তু তারপরে ওনার আবার মনে আসলো যে।।&nbsp; তাহলে ওরা এতো চমকালো কেনো? নিজেই আবার নিজেকে বললেন। আসলে আমি যেরকম হঠাৎ জোরে কেঁশে উঠলাম, চমকাবারই তো কথা। যাই হোক এভাবে বাবা রঞ্জিত নিজেকে বিভিন্ন ভাবে বুঝ দেবার চেষ্টা করলেও, ব্যাপাটা নিয়ে একটু খট্‌কা কিন্তু ওনার ঠিকই লেগেছিলো।</p>
                <p>এর ঠিক পরের ছুটিতে এসেই রঞ্জিত সাহেব দেখলেন; নয়না দেবী চুল অনেকটা বয়কাট করে ফেলেছেন। এই বয়সে হঠাৎ চুল ছোটো করলেন কেনো জিজ্ঞেস করতেই, নয়না দেবী বললেন।। কলাজের অনেক কলেজ ই করেছে তাই আমিও করলাম বললেন না যে, ছেলে সুদিপ সখ করতেই চুল কেটেছেন।</p>
                <p>ইদানিং সুদিপের অনেক ইচ্ছেই তিনি গুরুত্ব দিতে শুরু করেছেন, তাই সুদিপ যখন কয়েকদিন আগে সখ করে বলল যে।। মা বয় কাট চুলে তোমার পাছাটা আরও সেক্সী লাগবে, চুলটা ওভাবে কাটাও না প্লীজ, তখন তিনি আর না করতে পারলেন না।</p>
                <p>যাক সেই কথা রঞ্জিত সাহেব ছুটিতে আসার দুই দিন পর একটা কাজে বাইরে গেলেন। যাওয়ার সময় স্ত্রী নয়নাকে ৬ টার আগে ফিরবেন না বলে গেলেও ; তাড়াতাড়ি কাজ শেষ হওয়ায় ৪ টার সময়ই ফিরে এলেন। কিন্তু বাসাই ফিরে অনেকবার বেল টিপলেও স্ত্রী নয়না দেবী দরজা খুললেন ১০ মিনিট পরে।</p>
                <p id="4️⃣">4️⃣</p>
                <p>দরজা খুলতে রঞ্জিত সাহেব লক্ষ্য করলেন যে; স্ত্রী নয়না দেবীর চুল গুলো একটু এলোমেলো আর মুখে একটু ঘাম। ঢুকতে ঢুকতে সুদিপ যূনিভার্র্সিটী থেকে এসেছে কিনা জিজ্ঞাসা করতেই নয়না বললেন, , , হ্যাঁ, এসেছে।</p>
                <p>সুদিপের রূমের দরজাটা মেইন দরজা থেকে দেখা যাই বলে ঢোকার সময় ওদিকে তাকাতেই ছেলের ঘরের দরজাটা বন্ধও দেখলেন, যদিও অন্যান্নদিন এই সময় সুদিপ রূমে থাক বা না থাক; তিনি ওই রূমের দরজাটা খোলাই থাকতে দেখেছেন।</p>
                <p>যাই হোক এরপরেই স্ত্রী নয়না দেবীর পেছনে হেটে ঘরে যাবার সময় উনার চোখ পড়লো নয়না দেবীর পেছন দিকটাই, একটু অবাক হয়েই তিনি লক্ষ্য করলেন যে নয়না দেবীর পেটিকোটটা; নীচে ঝুলে রয়েছে ঠিকই।। কিন্তু উনার শাড়িটা কুচকিয়ে কোমর পর্যন্তও উঠে আছে।</p>
                <p>যা দেখে উনার মনে হচ্ছিলো যেন কেউ পেছন থেকে শাড়ি–পেটিকোট একসাথে কোমর পর্যন্তও তুলে, কোমরের ওখানে খুব শক্ত করে মুঠি পাকিয়ে অনেক-ক্ষণ ধরে ছিলো।</p>
                <p>যাই হোক স্ত্রী নয়নাকে, কী করছিলেন, জিজ্ঞাসা করতেই নয়না দেবী বললেন, যে, ঘুমাছিলাম। সুদিপ কী করছে জানতে চাইলে নয়না দেবী আগের মতই বললেন, ও তো ঘুমাচ্ছে, দেখলাম।</p>
                <p>কিন্তু স্ত্রী নয়না যে একটা মিথ্যা কথা বললেন তা রঞ্জিত সাহেব; একটু পরে রূমে ঢুকে বুঝতে পারলেন।। কারণ রূমে ঢুকে; অনেক আগে গুছিয়ে রেডী করা বিছানাটার দিকে চোখ পড়তে কামাল সাহেবের বুঝতে সমস্যা হলো না যে এই বেডে&nbsp; একটু আগে কেনো গত দুই তিন ঘন্টায় কেউ ঘুমায় নি।</p>
                <p>রঞ্জিত জানেন নয়না টীভী বা ড্রযিংগ রূমেও ঘুমোন না কারণ সেটা উনার সারা জীবনের অভ্যাসের বাইরে, বাকি রইলো শুধু সুদিপের রূম, ওখানেও তো যাওয়ার কথা না, তাহলে ঘুমালেনটা কোথায়?</p>
                <p>এদিকে বেড রূমে আসার পর, রঞ্জিত সাহেব জুতো খুলতে বারান্দায় গেলেন। বেডরূমে একা থাকা নয়না দেবী তখন হঠাৎ পাস থেকে ড্রেসিংগ টেবিলের আয়নায় লক্ষ্য করলেন যে তার শাড়িটা কোমর অবধি উঠে রয়েছে, আরও পেছন ফিরে দেখলেন যে পেটিকোটটাও কুচকানো হলেও নেমেই আছে কিন্তু শাড়িটা পেছন দিকে হাগু করার সময়কার মতো বিসরি ভাবে উঠে রয়েছে।</p>
                <p>যাই হোক নয়না দেবী, তাড়াতাড়ি শাড়ির উঠানো অংশটা হাত দিয়ে নামিয়ে দেবার সময়, ছেলে সুদিপের উপর উনার হঠাৎ একরকম রাগই হলো, কারণ ওর কীর্তিকলাপের জন্যই আজ ওর বাবাকে অনেকখন বাইরে দাড়িয়ে থাকতে হলো আর ওর জন্যই উনাকে এখন এই বিদ্ধস্ত অবস্থাই ওর বাবার মুখোমুখি হতে হছেছে, ছিঃ কী বিসরি অবস্থা।। শাড়িটা এতক্ষণ এরকম উঠানই ছিলো ?</p>
                <p>পরে অবস্যও তার আবার মনে হলো যে সুদিপের বাবা শাড়িটা ওরকম দেখুক আর নাই দেখুক।।ভাগ্যিস তার পোঁদের ফুটো থেকে পা দিয়ে নীচে গড়িয়ে পড়া সুদিপের তাজা বীর্য তো আর দেখেন নি। এর আগের বার তো আরেকটুর জন্য ধরা পড়েন নি, , , , , , এবার ওই পা দিয়েই গড়িয়ে পড়া বীর্যগুলো দেখলে আর রক্ষা ছিলো না।</p>
                <p>এইসব চিন্তা করতে করতে নয়না দেবী, রঞ্জিত বারান্দায় থাকতেই, তাড়াতাড়ি টয়লেট ঢুকলেন পা থেকে ছেলের বীর্যগুলো পরিষ্কার করার জন্য।</p>
                <p>মা নয়না দেবী ছেলের বীর্য ধুতে ধুতে আসুন জানা যাক একটু আগে ঘটে যাওয়া ব্যাপাটা। সুদিপ ওইদিন ৩টা ২০ মিনিটে ইউনিভার্সিটি থেকে এসে, বাবা কে বাসায় না দেখে, মা নয়না দেবী কে অনেকটা জোড় করেই ওর রূমে নিয়ে গিয়ে, নিজের রূমের দেয়ালের সামনে, মুখটা দেয়ালের দিকে আর পাছাটা নিজের দিকে মুখ করিয়ে দেয়ালে ঠেস দিয়ে দাড় করাই।</p>
                <p>এরপর মায়ের পেছনে দাড়িয়ে নিজের বাড়াটা মায়ের পাছার খাজে ঠেসে ধরে মায়ের মুখটা পেছনে ঘুরিয়ে উনার ঠোটটাটা চুষতে চুষতে নিজের বাড়া লাগিয়ে মায়ের পাছাটা ডলতে থাকে। অতপর হাঁটু গেড়ে বসে, পেছন দিকের পেটিকোট সমেট শাড়িটা নীচ থেকে কোমর পর্যন্ত উঠিয়ে; মুখটা মায়ের পাছার খাজে গুজে দিয়ে। সুদিপ প্রথমেই উনার পাছাতে শব্দ করে কামড়ে কামড়ে চুমু দিতে থাকে, এরপরই দুই পাছা ফাঁক করে নাক লাগিয়ে পুটকির ফুটোর গন্ধও শুঁকে বেশ কিছুক্ষণ।</p>
                <p>পরে উনার মাংসল পাছাটা আবারও কিছুক্ষণ কামড়ে পুটকি র ফুটো তে জীব দিয়ে অনেকক্ষণ চাটতে থাকে। ১৫ থেকে ২০ মিনিট এসব নোংগ্রামী করতে করতে ওর বাড়াটা পুরোপুরি দাড়িয়ে গেলে, ও তখন উঠে দাড়িয়ে কোনো ভূমিকা ছাড়াই মা নয়না দেবীর লদলদে পাছা দুটো, দুই হাতের বৃদ্ধ-অঙ্গুলি দিয়ে, দু দিকে ফাঁক করে মুণ্ডিটা থুতুতে চক চক করতে থাকা মায়ের পুটকির ফুটোতে সেট করে এক ধাক্কায় পুরো ৮ইঞ্চি লম্বা বাড়াটা মায়ের পুটকির ভেতর ঢুকিয়ে দেই। মা নয়না দেবী হঠাৎ উনার পুটকির ছিদ্রও ভেদ করে হাগু করার রাস্তায় এতো বড়ো একটা জিনিস ঢোকাই।।</p>
                <p>আআওউউহ, উফফ, আস্তে ঢোকা খচ্চর ছেলে কোথাকার।।বলে উঠলেও, সুদিপ এক হাতে মায়ের শাড়ি আর পেটিকোটটা কোমরের কাছে মুঠো করে ধরে অন্যও হাতে উনার চুলের মুঠিটা ধরে ; জোরে জোরে পাছাতে ধাক্কা দিয়ে, উনার মাংসল পুটকিটা ঠেসে ঠেসে চুদতে থাকে।</p>
                <p>দাড়িয়ে দাড়িয়ে ঝড়ের বেগে মায়ের ধুঁষো পাছাটা চোদার সময়, ঠাপের তরে নয়না দেবী এক সময় একটু পরে পরেই শব্দ করে পাঁদ মারা শুরু করেন, দুপুরে পেট ভরে খাবার পর পায়খানা না করতেই উনার এই অবস্থা হয়।</p>
                <p>যাই হোক বেশ কতগুলো পাঁদ মারার ফলে সুদিপের রূমটা একটু পরেই নয়না দেবী পাঁদের গন্ধে মোঁ মোঁ করতে থাকে। এদিকে পাঁদের শব্দ আর তার দুর্গন্ধে ঘেন্না লাগার যায়গায় সুদিপের সেক্স আরও বেড়ে যাই কারণ মায়ের বেশি বয়স আর বয়স্ক ভারি পাছার পাশাপাশি উনার পাঁদ মারা ওর ইদানিং অনেক বেশি ভালো লাগে।</p>
                <p>তাই নয়না দেবীর পাঁদের গন্ধ শুঁকে শুঁকে সুদিপ আরও জোরে মায়ের পাছাই আছড়ে পড়ে পড়ে উনার পুটকিটা চুদতে থাকে।</p>
                <p>এভাবে ১৫/২০ মিনিট দাড়িয়ে দাড়িয়ে ছেলের কাছে হোগা মারা খাবার পর মা নয়না দেবী, যখন ছেলে সুদিপের বাড়াটা পুটকিতে ঢোকানো অবস্থাতেই মাল আউট করলেন, তখনই কলিংগ বেলটা বেজে উঠে।</p>
                <p>নয়না দেবী বেলের আওয়াজ পেলেন ঠিকই কিন্তু সুদিপ যেহেতু তখনো উনার পুটকি চুদে চলেছে আর ওই সময় যেহেতু স্বামীর আসার কোনো সম্ভাবনই নেই তাই চুপচাপ ছেলের কাছে পুটকি চোদা খেতে থাকলেন তিনি, মুখে অবস্য একবার বললেন;</p>
                <p>মা নয়না দেবী : এই শয়তান আমার পুটকিটা চুদে কী আজ হাগু বের করে&nbsp; ফেলবি নাকি? রাতে তোর বাবা ঘুমালে, আমাকে তোর বাতরূমে নিয়ে কমোডে বসিয়ে চুদিস, কিন্তু এখন তাড়াতাড়ি ছাড়, কে যেন এসেছে?</p>
                <p>নয়না দেবী কথাটা শেষ করার আগেই সুদিপ ইচ্ছা করেই জোরে মায়ের পুটকিতে বাড়াটা দিয়ে ঠেসে একটা ধাক্কা দিলো; মায়ের কথা বন্ধও করার জন্য। অন্যান্য সময় মায়ের কথায় ওর উত্তেজনা বাড়লেও এখনকার কথায় ও একটু বিরক্তই বোধ করলো।</p>
                <p>তাই মাকে চুপ করানোর জন্য ওভাবে একটু ব্যাথা দেই আর কী। এদিকে ছেলে যে কথাটা লাইক করে নি মা নয়না তা বুঝতে পেরে চুপ মেরে গেলেন। আসলে সুদিপ আর উনার মধ্যে দৈহিক সম্পর্ক গড়ে উঠার পর থেকে উনি লক্ষ্য করেছেন যে উনার অজান্তেই ছেলের প্রতি মাঝে মাঝে উনার একটা স্ত্রী-সুলব সম্মানবোধ চলে আসছে যা সাধারনত আসছে এগুলো করার সময়।</p>
                <p id="5️⃣">5️⃣</p>
                <p>একটু আগেও তেমনটি হওয়াতেই উনি আসলে চুপ মেরে গেলেন, জাস্ট আউট অফ রেস্পেক্ট। কিন্তু চুপ মেরে গেলেও কি হবে, নিজের পায়খানার রাস্তা দিয়ে আশা যাওয়া করা ছেলের বাড়াটাকে হাগু করার রাস্তার মাংস দিয়ে চেপে ধরতে লাগলেন অনেকটা পায়খানার সময় কোঁত দেবার মতো করে। আর তাতেই দ্রুতো কাজ হলো।</p>
                <p>অন্যান্য সময় মাল আউট করতে আরও বেশি সময় লাগলেও, নয়না দেবী ওরকম শুরু করার ঠিক ৫/৬ মিনিট পর সুদিপ, মায়ের পায়ু পথের রাস্তার মাংসগুলোর তীব্রও কামড়ে আর মাল ধরে রাখতে পারল না।</p>
                <p>হঠাৎ মাথায় বিদ্যুত খেলে যাবার মতো অনুভূতির সাথে সাথেই মায়ের গালটা কামড়ে ধরে মায়ের পুটকির গর্তের ভেতর বাড়াটা ঠেসে ধরে ভল্‌কে ভল্‌কে বীর্যপাত করলো। প্রায় এক মিনিট ধরে মায়ের পুটকিতে বাড়াটা ঠেসে ঠেসে ধরে আধা কাপের মতো মাল ঢালল সুদিপ।</p>
                <p>তারপর বাড়াটা মায়ের পুটকির ফুটো থেকে বের করে আনতেই বেশ কিছুটা মাল মায়ের ফুটন্তও পুটকির ছিদ্রও থেকে ছিটকে ঘরের মেঝেতে পড়লো আর বাকিটা মায়ের পা গড়িয়ে নীচে পড়তে লাগলো।</p>
                <p>সুদিপ তাড়াতাড়ি টিশ্যূ নিয়ে মায়ের পোঁদের ফুটত পরিষ্কার করা শুরুর আগেই বেশ কিছুটা মাল ততক্ষণে পুটকির গর্ত থেকে বের হয়ে মা নয়না দেবীর পা গড়িয়ে নীচে পরে যাচ্ছিল।</p>
                <p>তাই ছেলেকে পুটকির ফুটোটা পরিষ্কার করতে দিয়ে নিজেও একটা টিশ্যূ নিয়ে পায়ের নীচে এসে পড়া সুদিপের মাল, সামনের দিককার শাড়ি তুলে পরিষ্কার করতে লাগলেন। কোনোমতে পরিষ্কার করার পর মেইন দরজা খোলার জন্য নয়না দেবী যখন তাড়াহুড়ো করে সুদিপের রূম থেকে বের হচ্ছিলেন সুদিপের তখন হঠাৎ চোখে পরে যে মায়ের পেছন দিককার শাড়িটা পেটিকোট সহ উঠানো যা দেখে ও তাড়াতাড়ি হাত বাড়িয়ে শাড়ি-পেটিকোট নামনোর চেষ্টা যদিও করলো কিন্তু তাতে নামলো শুধু পেটিকোট।</p>
                <p>তাই, শাড়িটা উঠেই থাকলো সুদিপ হয়ত আরেকবার চেষ্টা করতো নামনোর কিন্তু ততক্ষণে মা প্রায় মেইন দরজাটা খুলে ফেলেছেন বলে সেইটা আর করতে পারল না। কারণ সুদিপ তখনো ল্যাংটো থাকায় ওকে তাড়াতাড়ি রূমে এসে দরজাটা বন্ধও করে দিতে হলো। আর ওভাবে উঠে থাকতেই একটু পরেই তা বাবা কামালউদ্দিনের চোখে পড়লো।</p>
                <p>ওদিকে, , , , মা ছেলের এই সব কীর্তিকলাপের পর ; বাবা রঞ্জিত কে সামাল দিয়ে নয়না দেবী যখন টায়লেট এ ঢুকলেন তখন পা ধোবার আগেই উনার প্রচন্ড হাগু চপল।</p>
                <p>আসলে টেন্ষনে উনি ভুলে গিয়েছিলেন যে সুদিপ ওর মোটা বাড়া দিয়ে উনার পাছাতে করলে উনকে অনেকখন হাগু করতে হই, কারণ হাগুর রাস্তা দিয়ে ওইসব করলে হাগুর রাস্তাটা অনেক বড়ো হয়ে যাই তাই অনেক হাগু আসাই পায়খানা করতেই হই তাছাড়া গুয়ের সাথে সাথে ভেতরে থাকা তাজা বীর্য গুলোও বের হয়ে যাই।</p>
                <p>তাই উনি প্রথমে শব্দ করে হেগে সবই বের করলেন, তারপর পায়ে লেগে থাকা আঠালো বীর্যগুলো পরিষ্কার করে ফ্রেশ হয়ে বের হলেন।</p>
                <p>যাই হোক এদিকে বেচারা রঞ্জিত সাহেবের কাছে পুরো ব্যাপারটাই যেন একটু এলোমেলো লাগলো। প্রথমতো উনি নিশ্চিত যে নয়না দেবী ঘুমোন নি আর ঘুমালেও এরকম বিশ্রী ভাবে শাড়ি উঠে থাকে না, এক দুই বার অবস্য স্ত্রী নয়না পায়খানা করে বের হবার সময় ওরকম ভাবে শাড়ি উঠে থাকতে তিনি দেখেছেন, কিন্তু বারান্দা থেকে এসে যেহেতু স্ত্রী নয়নাকে শব্দ করে বড়ো কাজ করতে শুনলেন সেহেতু উনি আসার আগে নয়না টয়লেটে যাওয়াতে এরকম হয়েছে সেরকম সম্ভাবনাও নেই, তাহলে শাড়িটা এরকম ভাবে উঠে থাকবে কেনো ?</p>
                <p>দ্বিয়ীয়ত স্ত্রী নয়না তাকে ঘুমানোর ব্যাপারে এরকম একটা মিথ্যা কথা কেনো বললেন তাও ঠিক বুঝতে পারলেন না।</p>
                <p>এতদিনের সংসার জীবনে যেখানে কখনো তিনি স্ত্রী নয়নাকে মিথ্যা কথা বলতে শুনেননি, আজ সেখানে তাকে কী এমন বিশেষ কারণে এরকম ছোটখাটো ব্যাপারে একটা মিথ্যা বলতে হলোটা উনার বোধগম্মও হলো না।</p>
                <p>এসব ছাড়াও স্ত্রী নয়না কে ইদানিং কেনো যেন তার একটু অচেনা অচেনা লাগে,&nbsp; মাঝে মাঝেই তাকে মনে হই তিনি যেন একটু বদলে গেছেন। এভাবে সব মিলিয়ে ওইদিন রঞ্জিত সাহেবের মনে ভালই খট্‌কা লাগলো।</p>
                <p>এভাবে পুরো ব্যাপাটা নিয়ে রঞ্জিত সাহেবেবের ভালো খট্‌কা লালেও উনার সপনেও কখনো এরকম চিন্তা আসে নি যে তার স্ত্রী নয়না আর পুটরো সুদিপের মধ্যে স্বাভাবিক মা ছেলের পবিত্র সম্পর্কের বাইরে কখনো কোনভাবে একটা যৌন সম্পর্ক থাকতে পারে, আসলে মা-ছেলের মধ্যে যে এরকম নোংরা কিছু একটা হতে পারে তা ছিলো সাধাসিধে ও সরল মনের রঞ্জিত সাহেবের রুচি ও ধারণার বাইরে।</p>
                <p>ছেলে সুদিপের কাছে পুটকি চোদা খেতে খেতে মা নয়না দেবীর যোনিরস বের হবার একটু পরেই সুদিপের বিচিতে একটু ভেজা ভেজা লাগে ও বুঝতে পারলো যে মায়ের মাল আউট হয়েছে।</p>
                <p>মা নয়না দেবীর পুটকিতে বাড়া ঢোকানো অবস্থাতেই উঠে বসল।উঠে বসার সময় এতক্ষণ লম্বা করে রাখা পা দুটো, ভাজ করে সামনে এনে মায়ের মোটা থাই গুলোর ওপর ভর দিয়ে দুপাশে এমন ভাবে ছড়িয়ে বসল যাতে – দুই হাঁটু বিছানাতে গেড়ে উপুর হয়ে শুয়ে থাকা মা নয়না দেবীর পাছার দাবনা দুটো খাবলে ধরে আরও জোরে জোরে পুটকি চোদার যাই।</p>
                <p>কিন্তু উঠে বসার শেষ মুহুর্তে হঠাৎ সুদিপের ততানো বাড়াটা আক্সিডেংটলী, মায়ের পুটকি ছিদ্রও থেকে পোক্ মতন একটা শব্দ করে বের হলে এলো। আর বাড়াটা বের হওয়ার সাথে সাথেই মা নয়না দেবীর হাঁ হয়ে থাকা পোঁদের ফুটো থেকে একটা পাকা গুদের তাজা গন্ধ সুদিপের নাকে এসে লাগলো।</p>
                <p>গন্ধটা পায়খানার সাধারণ দুর্গন্ধও হলেও মায়ের হোগা (পুটকি) থেকে আসছে বলেই হয়ত সুদিপ ওটা শুঁকেই আর নিজেকে ঠিক রাখতে পারল না।। সে তাড়াতাড়ি ঊবূ হয়ে বসে মায়ের মাংসল পাছার দাবনা দুইটা দুই দিকে যতটুকু সম্ভব ফাঁক করে ধরে মা নয়না দেবীর পুটকির ফুটোতে নাকটা ঠেসে ধরলো, লম্বা নিঃশ্বাস নিয়ে নিয়ে মলদ্বার (পায়ু-পথের) দুর্গন্ধটা শুকতে লাগলো। মায়ের হগার গন্ধটা ওর এতই ভালো লাগলো যে একপরযএ সুদিপ নাকের কিছুটা ওংশো মায়ের পায়ু পথের প্রবেশদ্বারের ভিতর ঢুকিয়ে আরও লম্বা নিঃশ্বাস নিয়ে গন্ধটা শুকতে লাগলো।</p>
                <p>গন্ধও শোঁকার সময় মাঝে মাঝেই সুদিপ, মা নয়না দেবীর বয়স্ক লদলদে পাছার লদী কামড়াতে থাকলো আবার শব্দ করে চুঁমু খেতে থাকলো। এক পর্যায় পুটকির ফুটার বাদামী রংএর কুচকানো পর্দাটা মুখে নিয়ে ঠোট চোষার মতো করে চুষতে থাকলো।</p>
                <p>সুদিপ এই সমস্ত চরম খচড়ামি গুলো করার সময় নয়না দেবী একটু পর পরি চরম শিহরণে কেপে কেপে উঠতে থাকলেন এবং একপর্যায়&nbsp; নীচের ঠোটটা কামড়ে ধরে, ডান হাতটা পেছনে নিয়ে মায়ের পুটকি নিয়ে ব্যস্ত ছেলের মাথার চুলে বিলি কেটে দিতে থাকলেন। যাই হোক এই সমস্ত নোংগ্রামী করতে করতে হঠাৎ সুদিপ লাইট জ্বালিয়ে মায়ের সেক্সী পাছা আর পুটকি দেখতে ইচ্ছে করলো।</p>
                <p id="6️⃣">6️⃣</p>
                <p>যেই ভাবা সেই কাজ, মা নয়না দেবীর জোড় আপত্তি থাকা সত্তেও, উনাকে ওরকম উপুর করে শইয়ে রেখেই সুদিপ লাফ দিয়ে বিছানা থেকে নামলো লাইট জ্বালানোর জন্য, এবং দ্রুতো হাতটা সুইচ বোর্ডের দিকে বাড়িয়ে দিলো</p>
                <p>লাইট অন করার সাথে সাথে সুদিপের চোখের সামনে ভেসে উঠলো তার অতি প্রিয় একটা দৃশ্য, আর তা হলো মা নয়না দেবীর উপুর হয়ে পাছাটা উচিএ শুয়ে থাকার দৃশ্যটা তা, উফফফফফফ, উজ্জল আলোতে মায়ের ল্যাংটো মাংসল পাছাটা দেখে সুদিপের ঠাটানো বাড়াটা যেন আরও ঠাটিয়ে উঠলো।</p>
                <p>সুদিপের নিজেরই মাঝে মাঝে অবাক লাগে যে ইদানিং প্রায় প্রতিদিনই সে মাকে পুটকি দিয়ে লাগানোর পরেও উনার পাছা বা পুটকির ফুটার গন্ধের প্রতি ওর আকর্ষন তো কমছে না বরং প্রতিদিনই আরও বাড়ছে।</p>
                <p>এই জন্যই এই মুহুর্তে উপুর হয়ে শুয়ে থাকা নয়না দেবী একটু নড়তেই উনার উলঙ্গ আর ধুমসো পাছাটা তলতল করে উঠতে সুদিপ আর সহ্য করতে না পেরে মায়ের লদলদে পাছার দিকে কামুক দৃষ্টিতে তাকিয়ে থেকে ডান হাত দিয়ে বাড়াটা খেছতে লাগলো।</p>
                <p>নয়না দেবী সুদিপের দেরি দেখে ও কী করছে দেখার জন্য বাম হাতের কোনুই তে ভর দিয়ে ডান পাটা ভাজ করে সামনে নিয়ে একটু কাত মতন হয়ে ঘাড়টা ঘুরিয়ে পেছনে তাকাতেই দেখলেন সুদিপ উনার নিতম্বের দিকে লোলুপ দৃষ্টিতে তাকিয়ে বাড়া খেঁচে চলেছে।</p>
                <p>নয়না দেবী পেছনে তাকানোই সুদিপও উনার দিকে তাকলো এবং এতে সেই রাতের চোদন লীলা শুরুর পর থেকে প্রথম বারের মতো মা ছেলের চোখাচুখী হলো।</p>
                <p>নয়না দেবী স্পস্ট দেখলেন যে সুদিপের দৃষ্টিতে পুত্রসুলভ কিছু তো নেই বরং তাতে রয়েছে উনার দেহের প্রতি তীব্র লোভ আর লালসা, সুদিপের ওই কামুক দৃষ্টির সামনে নয়না দেবীরও সহজাত মাতৃসুলভ কোনো কিছুর জাগিয়ে স্ত্রীসুলভ একটা লজ্জাবোধের প্রেক্ষিতে তিনি কেনো যেন লজ্জায় চোখটা নামিয়ে ফেললেন,</p>
                <p>এবং তার কিছুখনের মধ্যেই নোংরা একটা হাসি হেসে ডান হাতের মধ্যমা নিজের পুটকির ফুটোতে ঢুকিয়ে আবার সুদিপের চোখে চোখ রেখে ভেতর বার করতে লাগলেন। একপরযএ সুদিপের দিকে তাকিয়ে নিজের পুটকি ঘাটা আঙ্গুলতা মুখে নিয়ে শব্দ করে চুষতে লাগলেন।</p>
                <p>যা দেখে সুদিপ আর থাকতে পড়লো না, , , , , খেঁচতে খেঁচতেই সে মায়ের দিকে এগিয়ে গেলো।</p>
                <p>এবার অবস্য সুদিপ বেডে শুয়ে থাকা মায়ের উপর না উঠে বেদের পাস দিয়ে হেটে গিয়ে মায়ের মুখের কাছে দাড়াল এবং ডান হাতে লিঙ্গতা মায়ের দিকে চোষানোর ভঙ্গিতে বাড়িয়ে ধরলো আর বাম হাতে মায়ের চুলের মুঠি ধরে মাথাটা ওর বাড়ার দিকে টেনে আনল।</p>
                <p>মায়ের চুল ধরার আগে পর্যন্তও মা ছেলেকে পু঵রর দিকে তাকিয়ে থাকলেও মাথা টেনে আনার সময় মা নয়না দেবীর চোখ আলো জ্বলার পর প্রথমবারের মতো সুদিপের বাড়ার উপর পড়তে অনেকটা আঁতকে উঠে তিনি বলে উঠলেন,</p>
                <p>নয়না দেবী : এই সুদিপ, তোর নুনুতে আমার গু লেগে গেছে তো, তাড়াতাড়ি পরিষ্কার কর।</p>
                <p>বলতে বলতে সুদিপ একহাতে মায়ের লদলদে পাছাটা খাবলে খাবলে টিপতে টিপতে একসময় একটা আঙ্গুল পুটকির ফুটোতে ঢুকিয়ে পুটকিটা ঘটতে লাগলো আর অন্যও হাতে মায়ের দূধগুলো চাপতে লাগলো, এতে কাজও হলো, নয়না দেবী নরম হয়ে আদূরে গলায় বলে উঠলেন:-</p>
                <p>নয়না দেবী :&nbsp; দেখ সুদিপ, এখন আমি তোর মা, কিন্তু বিয়ের পর আমাকে তুই পুরোপুরি নিজের স্ত্রী হিসেবেই পাবি, তখন যা খুশি বলিস, কারণ আমি তখন শুধুই তোর রে সুদিপ, শুধুই তোর, তোরই বিয়ে করা নিজের বৌ, উম্ম্ম্ঁহ।</p>
                <p>মা নয়না দেবী কথাটা শেষ করতে পারলেন না, তার আগেই সুদিপ নিজের ঠোট দিয়ে উনার ঠোট গুলো চুষতে লাগলো, আসলে মায়ের মুখে ওইসব কথা শুনে সুদিপের নেতানো বাড়াটা আপনা-আপনি দাড়িয়ে গেলো এবং সে একটু সামনে ঝুকে মায়ের ঠোটগুলো চুষতে লাগলো।</p>
                <p>সুদিপের একটা আঙ্গুল তখনো উনার গন্ধযুক্ত পুটকির ফুটোটা ঘেটে চলেছে আর অন্যও হাতটা তখনো উনার স্টোনের বটগুলো টিপে চলেছে। এভাবে বেশকিছুক্ষণ ঠোট চোষাচুসি, ঘটাঘাটি আর টেপাটেপির ফলে মা নয়না দেবীও বেশ গরম হয়ে গেলেন।</p>
                <p>তাই এক সময় ছেলের ঠোট থেকে নিজের ঠোটটা ছুটিয়ে, হাত বাড়িয়ে সুদিপের বাড়াটা ধরে নিজের মুখের কাছে এনে সকল দুর্গন্ধও উপেক্ষা করে নিজের গু মাখানো আপন ছেলের বাড়াটা মুখে পুরে চুষতে লাগলেন।</p>
                <p>এলপাতারী চোষার ফলে সুদিপের বাড়া লেগে থাকা উনার নিজের খয়েরী রংএর গু উনারি নিজের ঠোটের চারপাশে আর থুতনিতে লেগে গেলো। আসলে সুদিপ কে খুশি করতে গিয়ে উনি চেয়েছিলেন বাড়া লেগে থাকা নিজের সবটুকু পায়খানাই উনি চেটে খাবেন কিন্তু তাড়াহুড়ো করতে গিয়েই এই বিপত্তি।</p>
                <p>কিন্তু উনার কাছে বিপত্তি মনে হলেও সুদিপ কিন্তু মায়ের মুখে উনারি কাচা হাগু লেগে থাকতে দেখে কামে ফেটে পড়লো। সেয় তাড়াতাড়ি মায়ের মুখ থেকে নিজের বাড়াটা ছুটিএ একটু নিচু হয়ে দুই হাতে উনার মাথাটা শক্ত করে ধরে গু সহ উনার ঠোট আর মুখের চারপাশ চরম আবেগে চুষতে লাগলো।</p>
                <p>মায়ের ঠোট চুষতে সুদিপের যে কী ভালো লাগছে, কারণ মায়ের মুখে এখন ঠিক উনার মল-ডার বা পুটকির ফুটোর গন্ধ।চরম চোষাচুসির ফলে মা নয়না দেবীর মুখে একটু আগে লেগে থাকা গুয়ের পরতটা পুরোপুরি পরিষ্কার হয়ে গেলো।</p>
                <p>এদিকে মা কে উনার নিজের হাগু খাওয়ানোর বহুদিনের স্বপ্নটা আজ সুদিপের অনেক চেস্টার পর সফল হলো। সুদিপ এতে এতো বেশি উত্তেজিতো হয়ে পড়লো যে সেয় বুঝলো যে মায়ের পুটকির রাস্তায় ওর বাড়াটা এখুনি না ঢুকলে ওর বাড়াটা ফেটে যাবে।</p>
                <p>সুদিপ তাই মায়ের পাছাটা বেডের কিনারা পর্যন্তও টেনে এনে এমন ভাবে বিছানার উপর উপুর করে সউঅলও যাতে মায়ের যোনী, পেট আর দূধগুলো বিছানার সাথে লেপটে থাকে আর পা দুটো বেডের বাইরে ফ্লোরে টাচ করা অবস্থাই থাকে।</p>
                <p>পোজ়িশন সেট করে সুদিপ আর দেরি করলো না, দুই হাতে মায়ের মাংসল পাছা দুটো টেনে দু দিকে ফাঁক করলো। সুদিপ মায়ের পুটকির ফুটোর আশেপাশে একটু আগে পুটকি চোদার সময় বাড়ার সাথে বের হওয়া পায়খানার হালকা একটা পরত দেখতে পেলো। নয়না দেবী এসময় একবার বলে উঠলেন,</p>
                <p>নয়না দেবী :&nbsp; কীরে ? আমার পাছাই হাগু লেগে আছে নিশ্চই ?</p>
                <p>সুদিপ :&nbsp; মা, তোমার পায়খানার রাস্তা দিয়ে চুদলে, হাগু তো একটু বের হবেই, , , , , এরকম তো আগেও হয়েছে, , , , , এটা নতুন কিছুই না।</p>
                <p>নয়না দেবী :&nbsp; আচ্ছা ঠিক আছে বাবা, এখন তাড়াতাড়ি বাড়াটা আমার পোঁদে ঢোকা, আমার প্রচন্দো হাগু চেপেছে।</p>
                <p>বলেই নয়না দেবী নিজেই দুই হাত দিয়ে নিজের থলথলে পাছা দুটো দুই দিকে ফাক করলেন সুদিপের জন্য। দৃশ্যটা দেখে সুদিপ আর থাকতে পড়লো না, , , , , , , নিজের বাড়াটা তাড়াতাড়ি মায়ের ফাক করে ধরা পুটকি র কুচকনো ফুটো তে ঠেসে ধরেই জোরে একটা চাপ দিলো, , , , , কিন্তু এতে না ঢোকই মা নয়না দেবী উনার ডান হাত দিয়ে সুদিপের বাড়াটা মুঠো করে ধরে নিজেই নিজের পুটকি র ফুটোতে লাগিয়ে পুটকি র ছিদ্রতা যতটুকু সম্ভব ফাক করে ধরলে বললেন,</p>
                <p>মা নয়না দেবী : কীরে গিদোর, যাতা দিচ্ছিশ না কেনো ?</p>
                <p>পাঠকবৃন্দো নিশ্চই বুঝতে পারছেন যে সুদিপ এখন আর কথা বলবে না কারণ এখন ওর মজা পাবার সময়, সে তাই কিছু না বলে জোরে একটা যাতা দেবার মতন চাপ দিয়ে নিজের ওজনতা মায়ের লঙ্গতা পাছার উপর দিতেই পুরো বাড়াটায় ধীরে ধীরে মায়ের পুটকির একদম গভীরে ঢুকিয়ে দিলো, নয়না দেবী তীব্রও ব্যাথায় পাছা থেকে হাত দুটো সামনে এনে বিছানার চাদরটা খামছে ধরলেন।</p>
                <p id="7️⃣">7️⃣</p>
                <p>এদিকে সুদিপ ওর পুরো বাড়াটা মায়ের পুটকিতে ঢুকেছে নিশ্চিত হয়ে, বাড়াটা পুটকিতে গোঁজা অবস্থাই দুই পা মায়ের দুই থাইয়ের উপর দিয়ে দুইপাশে নিয়ে ফ্লোরের উপর রাখলো।</p>
                <p>এই অবস্থাই সুদিপ দুই হাতে মায়ের মাংসল পাছা দুটো খাবলে ধরে ভর বালেন্স করে বাড়াটা অর্ধেক বের করে এনে আবার ভচ করে পুটকির ভেতর ঢুকিয়ে দিলো। বাড়াটা এরকম একবার দুবার ভেতর বার করতেই মায়ের পায়খানার রাস্তাটা একটু ঢিলা হয়ে গেলো, , , , ফলে সুদিপ মায়ের পুটকির ফুটোর ভেতর দিয়ে নিজের বাড়ার আশা যাওয়া দেখতে দেখতে চোদার স্পীড বাড়িয়ে দিলো।</p>
                <p>জোরে জোরে মায়ের পুটকি চোদার সুবিধার জন্য সুদিপ মায়ের পেটের নীচে দুইটা বলিস দিয়ে পুটকিটা উচু করলো, এতে মায়ের পুটকিটা বালিশের উপর এমনভাবে উছিয়ে আর চেটিয়ে রইলো যে সুদিপটা দেখে আর থাকতে না পেরে পোক্ করে পুটকি র ফুটো থেকে বাড়াত বের করে মায়ের পাছা আর পুটকির ফুটোটা পাগলের মতো কিছুক্ষণ চুষে আর চেটে নিলো।</p>
                <p>বিছানাতে মুখ গোঁজা অবস্থাই নয়না দেবী এই সময় চিন্তা করলেন যে, কী যে পেয়েছে ছেলেটা আমার হেগার জায়গায়, কে জানে?</p>
                <p>যাই হোক সুদিপ আবার যখন পুটকিতে বাড়া ঢোকাতে গেলো তখন কিন্তু আর মায়ের পাছাতে ভর দিতে হলো না। এবার দুই পায়ের উপর দাড়িয়েই দুই হাতে দুই পাছা টেনে দুই দিকে ফাঁক করে বাড়াটা পুটকির ফুটোতে লাগিয়ে জোরে ঠেলা দিতেই ভচ করেটা মায়ের পুটকির ফুটাতে ঢুকে গেলো।</p>
                <p>আস্তে আস্তে বাড়াটা কয়েকবার ভেতর বার করার পরেই মায়ের দুই পাছার মাংস খাবলে ধরে সুদিপ এবার জোরে জোরে মায়ের পুটকি চুদতে লাগলো। প্রায় ৫ মিনিট এভাবে পুটকি চোদার পর হঠাৎ সুদিপের মনে হলো যে, মা উনার হাগুর রাস্তার মাংসগুলো দিয়ে কয়েকবার যেন ওর বাড়াটা কে চেপে ধরলো। এতে সুদিপের কিছুটা আরাম বোধ হলেও সে মুখে কিছু না বলে আগের গতিতেই মায়ের পোদ মারতে লাগলো।</p>
                <p>এভাবে আরও ৫ থেকে ৭ মিনিট পরম সুখে চোখ বন্ধ করে মায়ের গন্ধযুক্ত পুটকিটা মারার পর সুদিপ চোদার গতি একটু কমিয়ে মায়ের পুটকিতে ঢোকানো নিজের বাড়ার দিকে তাকাতেই ওর চোখটা ওখানে আটকে গেলো এবং খনিকের জন্য ওর পুটকিচোদা থেমে গেলো, মা কে সুদিপ জানতেও দিলো না যে ছেলের কাছে পুটকিছোদা খেতে খেতে তিনি পায়খানা করে ফেলেছেন।</p>
                <p>এদিকে সুদিপ কে পুটকিছোদা বন্ধও করতে দেখে মা বলে উঠলেন,</p>
                <p>মা নয়না দেবী : কীরে আবার থামলি কেনো ? সবে মজাটা পুরোপুরি নিতে শুরু করলাম।</p>
                <p>সুদিপ কোনো কথা না বলে বাড়াটা আবারও মায়ের পুটকির গর্তে ঢুকিয়ে চোদা শুরু করলো। এবার অবস্য প্রায় ১০ মিনিট চোদার পরেও মায়ের পুটকি থেকে কোনো এক্সট্রা পায়খানা বের হলো না, কিন্তু সুদিপের বাড়া লেগে থাকা মায়ের পায়খানার লীডা গুলো পুটকি চোদার সময় লূব্রিকেন্ট হিসেবে কাজ করার ফলে, পুটকি চুদতে অনেক সুবিধা হলো এবং সুদিপ ঝড়ের বেগে মায়ের পুটকিটা চুদতে চুদতে পাছার উপর ঠাপের পর ঠাপ মেরে গেলো।</p>
                <p>যাই হোক মায়ের খাবলে ধরা পাছা দুই দিকে টেনে ফাক করে, মায়ের হাগু ভরা পুটকির মধ্যে নিজের গু ভরা বাড়ার যাওয়া আসা দেখতে দেখতে সুদিপের আর বেশীক্ষণ সহ্য হলো না, হঠাৎই মাথায় বিদ্যুত খেলে যাওয়ায় সুদিপ মা নয়না দেবীর পুটকিতে নিজের বাড়াটা ঠেসে ঠেসে ধরে ভল্‌কে ভল্‌কে বীর্যপাত করলো।</p>
                <p>তারপর অনেকখন ওভাবে মায়ের পীঠের উপর পেট লাগিয়ে পুটকিতে বড়া ঢোকানো অবস্থাই শুয়ে থাকার পর সুদিপ নেতানো বাড়াটা মায়ের পুটকির ফুটো থেকে বের করে নিয়ে চরম ক্লান্তিতে মায়ের পাশেই শুয়ে পড়লো।</p>
                <p>এদিকে মা নয়না দেবীর পুটকিটা হাগু ভর্তি তাকাই সুদিপের উজ্রে ডী আধা কাপ মতন বীর্য উনার পুটকির ফুটো উপচিয়ে ভারি থাই বেয়ে গড়িয়ে নীচে পড়তে থাকে।</p>
                <p>এতক্ষণ ক্লান্তিতে উপুর হয়ে শুয়ে থাকা নয়না দেবী বীর্য মাটিতে বা বিছানার চাদরে লেগে যেতে পারে ভেবে তড়িঘড়ি করে বালিশ সরিয়ে উঠে পড়লেন। উঠে দাড়াতেই বালিসে লেপটে যাওয়া আর ফ্লোরে পড়ে থাকা উনারি করা পায়খানা দেখে উনার মাথা খারাপ হয়ে গেলো, কী এখন এই কাচা গুয়ের লাডা পরিষ্কার করবে ? উনি সুদিপের দিকে তাকিয়ে রাগ করে বললেন,</p>
                <p>মা নয়না দেবী : এই দুস্টু, আমার পুটকি চুদিস ভালো কথা, কিন্তু চোদার সময় আমার পায়খানা বের হয়ে গেলে তোকে না বলেছি আমাকে বলতে ?</p>
                <p>আমার হাগু খেতে পারেন কিন্তু আমার হাগু পরিষ্কার করতে পারেন না।</p>
                <p>খবরদার খচ্চরের মতো করে হাসবি না, আবার আসিস আমার পুটকি চুদতে, আর যদি দিএচি তোকে আমার পোদ মারতে।</p>
                <p>সুদিপ মায়ের কথা শুনে মুখে কিছু না বলে শুয়ে শুয়ে মায়ের দিকে তাকিয়ে নোংগ্রাভাবে শুধুই হাসলো, কারণ সে ভালো মতই জানে ওগুলো শুধুই মায়ের রাগের কথা, একটুপরেই তিনি সব ভুলে যাবেন।</p>
                <p>এদিকে নয়না দেবী গজ গজ করতেই থাকলেন,</p>
                <p>মা নয়না দেবী :&nbsp; উফফ, বিরক্তও লাগেনা ? এতো হাগু চেপেছে, এখন পায়খানা করতে বসব না নিজের গু সাফ করবো, অসহ্য?</p>
                <p>সুদিপ ভালো মতই বুঝতে পারছিল যে মা কিছুক্ষণের মধ্যেই হাগতে যাবেন, মুখে যা বলছেনটা শুধুই ন্যাকামই, অন্যান্য যেকোনো মহিলার মতো তার মা ও পুটকিচোদা খাওয়ির পর এরকম ফালতু কিছু কথা বলেই থাকেন যার কোনই মুল্যূ নেই।</p>
                <p>সুদিপের ধারণা কে সত্য প্রমানিত করেই যেন নয়না দেবী হঠাৎ গজ গজ থামিয়ে টয়লেটের দিকে অনেকটা দৌড়ে গেলেন। যাবার সময় সুদিপ উনার দৌড়ানোর সময়কার চর্বি বহুল লদলদে পাছার দুলুনি দেখতে উনার নিতম্বের দিকে মুগ্ধ দৃষ্টিতে তাকিয়ে রইলো।</p>
                <p>মায়ের পাছাটা দৌড়ানোর সময় ভীষণভাবে থলথল করার দৃশ্যটা উপভোগ করতে করতে সুদিপ শেসমুহুর্তে হঠাৎ লক্ষ্য করলো যে টয়লেট ঢোকার ঠিক আগের মুহুর্তে উনার বিশাল পাছার খাজ ফেরে একটা পায়খানার টুকরা ফ্লোরে পড়ে গেলো, আর তার প্রায় সাথে সাথেই তিনি টয়লেটে ঢুকে দরজা বন্ধ করে দিলেন।</p>
                <p>মা নয়না দেবীর সেক্সী আর মাংসল পাছা দিয়ে ওভাবে হঠাৎ গুয়ের লাদি বের হতে দেখে সুদিপের ধন্তাই কেমন যেন একটা চিন চিন অনুভূতি হলো, এরি মধ্যে আবার টয়লেট থেকে পূঊ করে পাঁদ আর ভত ভত মতন শব্দ করে পায়খানা করার শব্দ এলো।</p>
                <p>এসব দেখে আর শুনে সুদিপ মনে মনে ভাবলো, এখন রাত ৪টা বাজলেও, মায়ের পুটকিটা আজ রাতেই আরেকবার চুদতে পারলে ভালো হতো ……</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মায়ের যৌন জীবন থেকে নেওয়া কিছু ঘটনা',
        title: 'some story from moms sex life',
        cover: 'https://cdni.pornpics.com/1280/7/63/94405844/94405844_016_34d1.jpg',
        catagory: ['anal', 'bdsm', 'msm', 'fantasy'],
        ncol: 'red',
        description: (
            <>
                <p>বন্ধুরা আমার নাম দীপ। আজকে যে গল্পটা লিখবো সেটা আমার নিজের মা অনিতা কে নিয়ে,&nbsp;ঘটনা টা পুরোটা সত্য নয় কিছু নিজের ফ্যান্টাসি আর কিছুটা মায়ের সত্যি যৌন জীবন থেকে নেওয়া।</p>
                <p>আমার বয়স তখন ১৮, ১২ ক্লাস এ পড়ি, বাবা ব্যবসায়ের কাজে বাসীর ভাগ সময় বাইরে থাকে ঘরে মা আর আমি,&nbsp;দিতলা বাড়ি,অনেকটা বড় জায়গা পাঁচিল দেওয়া, পাড়ার সব শেষ এআমাদের বাড়ির। তার পরে ফাঁকা খেত তারপর জঙ্গল দিয়া আদিবাসী সাঁওতাল দের বাস।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                </div>
                <p id="1️⃣">️️1️⃣</p>
                <p>বন্ধুরা আমার নাম দীপ। আজকে যে গল্পটা লিখবো সেটা আমার নিজের মা অনিতা কে নিয়ে,&nbsp;ঘটনা টা পুরোটা সত্য নয় কিছু নিজের ফ্যান্টাসি আর কিছুটা মায়ের সত্যি যৌন জীবন থেকে নেওয়া।<br />
                    আমার বয়স তখন ১৮, ১২ ক্লাস এ পড়ি, বাবা ব্যবসায়ের কাজে বাসীর ভাগ সময় বাইরে থাকে ঘরে মা আর আমি,&nbsp;দিতলা বাড়ি,অনেকটা বড় জায়গা পাঁচিল দেওয়া, পাড়ার সব শেষ এআমাদের বাড়ির। তার পরে ফাঁকা খেত তারপর জঙ্গল দিয়া আদিবাসী সাঁওতাল দের বাস।<br />
                    মায়ের বয়স ৩৯&nbsp;ফিগার ৩৯-৩০-৪০&nbsp;মাঝারি লম্বা গায়ের রং ফর্সা।&nbsp;সময় টা গরমের দিনে আমি স্কুল থেকে সেদিন একটু জলদি ফিরছিলাম।আমার সাথে আমার বন্ধু শুভ ছিল।<br />
                    বাড়ির কাছে আসতে দেখি পাঁচিলের এক কোনে এই পাড়া তে যে দুধ দেয় সেই গোয়াল ঘোষের সাইকেল রাখা,&nbsp;দুপুর তখন ১ টা সচরাচর ঘোষ গোয়ালা ১২ টাই দুধ দিয়ে চলে যায়&nbsp;শুভ বললো ও তো আগেও দেখেছে গোয়ালার সাইকেল ২- ৩ অব্দি মাঝে মাঝে থাকে আমাদের পাঁচিল ঘষে, বলে ও চলে গেলো। আমার কেমন সন্দেহ হলো।<br />
                    আমি পিছনের গেট দিয়ে পাঁচিল এর ভেতরে এলাম গিয়ে দেখি বারান্দায় গোয়ালার দুধের জারীকেন রাখা। আমার তো পুরো সন্দেহ হলো ভিতরে কিছু তো হচ্ছে। আমি সামনে দিয়ে না গিয়ে সিঁড়ি ঘরের দরজায় পাশে গেলাম। &nbsp;গিয়ে সিঁড়ি ঘরের জানলা দিয়ে ভেতরে তাকাতেই আমার চোখ ছানা বড়া হয়ে গেলো।<br />
                    আমার মা অনিতা রেন্ডি মাগীর মতো গোলাপি প্যান্টি আর ব্রা পরে হাঁটু মুড়ে সোফার সামনে বসে গ্গোয়ালা ঘোষের ধোন দুহাতে ধরে মুখে ঢুকিয়ে খুব চুষছে। গোয়ালা সালা ঘরোয়া রেন্ডি পেয়ে মায়ের মুখে নিচ থেকে ঠাপ দিয়ে মুখ চোদা করছে।<br />
                    প্রায় ৫মিনিট এই ভাবে ধোন চুষে মা উঠে দাঁড়ালো দিয়া সোফার উপর পা উপরদিকে করে ঘার নিচের দিকে ঝুলিয়ে শুলো। গোয়ালা তখন মায়ের ব্রা খুলে মাই দুটো বার করে দু হাতে মাই খামচে ধরে মুখে বাঁড়াটা ভরে ঠাপাতে লাগল।<br />
                    কিছুক্ষন মায়ের মুখ চুদে আর মাই কচলে ধোন বের করলো। ধোন ৬ইঞ্চি মোটা কালো মুখের লালাতে চকচক করছে । &nbsp;এই বার মা কুত্তি স্টাইলে সোফায় পোঁদ উচিয়ে বসলো। মায়ের ফর্সা পাছা আমার সামনে। উফফ কি সুন্দর দাবনা।<br />
                    গোয়ালা একহাতে ধোন চটকাচ্ছে অন্য হাতে মায়ের পোঁদে থাপরে থাপরে লাল করে দিলো,&nbsp;আমার দূরত্ব একটু বেশি ছিল তাই ওদের কথা শুনতে পারছিলাম না কিন্তু চটাস চটাস চড় এর শব্দ শুনতে পাচ্ছিলাম।<br />
                    এইবার চুলের মুটি ধরে পিছনে টেনে ধরে গোয়ালা হারামি আমার মা কে চুদতে লাগলো থাপ থাপ শব্দ আসছে মা ও পোঁদ নাচিয়ে রাম চোদোন খাচ্ছে,&nbsp;গোয়াল খুব দ্রুত গতিতে ঠাপ মারছিল।<br />
                    ৫ মিনিট পর ধোন বের করে মা কে সোজা করে সোফাতে শোয়ালো পা দুটি দুদিকে চিরে গুদ কেলিয়ে মা আমার খানকি র মতো গোয়ালা র চোদোন খাওয়ার জন্য তৈরি,&nbsp;মায়ের মাই দুটো খামচে ধরে আবার থাপ দেয়া শুরু করলো,, মা ও নিচ থেকে তলঠাপ দিচ্ছে লাগাতার ৭মিনিট চুদে ধোন বারকরে মায়ের দুধ ও মুখে মাল ফেললো গোয়ালা।<br />
                    মায়ের মুখে ধন ঢুকিয়ে চুষিয়ে ধোন পরিষ্কার করে উঠে দাঁড়ালো,&nbsp;মা কেলিয়ে পরে আছে ঘোষ গোয়ালা লুঙ্গি পরে রেডি যাবার জন্য, যাবার আগে মাকে তুলে পোঁদ খাঁমচে আর চটাস চটাস করে কয়েক টা চড় মারলো, মা কাঁদে ফেলেছে দেখলাম চড় খেয়ে,&nbsp;চুলের মুটি ধরে আমার লাংটো মাকে বারান্দা তে নিয়ে গেলো।<br />
                    মা গ্রিল খুলে দিলো, গোয়ালা পুরো বাইরে যাওয়া অব্দি মা লাংটো হয়ে দাঁড়িয়ে রইলো। যদিও পাঁচিল উঁচু তাই দেখা যাবে না বাইরে থেকে কিন্তু মায়ের এই আচরণ এ আমি আরো অবাক হলাম। বুঝতে পারলাম মা একটা শুধু চোদোনখোর খানকি নয়, ও অন্যের হাতে অত্যাচারিত হতে অপমানিত হতে পছন্দ করে।<br />
                    মা ঘরে ঢুকে যাতে আমি সামনের দিকে দিয়ে ১০মিনিট পরে ঘরে এলাম। ঘরে ঢুকে মা কে দেখলাম কোনো হেলদোল নেই বোঝার কোনো উপায় নাই যে কি হয়েছে। আমি একটু খেয়ে নিজের রুমে এ গেলাম। মায়ের চোদোন দৃশ আমার চোখের সামনে ভাসছে।<br />
                    ধোন খিঁচলাম এতো মাল আগে কখন ও বার হয়ে নি,&nbsp;উফফ কি মাগী মাল আমার মা অনিতা।কিন্তু মা আর কার সাথে চোদায়ে জানতে হবে এই চিন্তা আমার মাথায় ঢুকলো।<br />
                    মায়ের উপর নজর রাখতে হবে কিন্তু একা সম্ভব নয় বলে, ঘরের ল্যান্ড লাইন থেকে শুভ কে ফোন&nbsp;করে ডাকলাম।&nbsp;আমার ফোন&nbsp;পেয়ে ১৫মিনিট পর শুভ এলো।&nbsp;শুভ কে সব বললাম যে কি কি হয়েছে শুনে তো ওর ধোন খাড়া। ঠিক করলাম মায়ের উপর নজর রাখবো।<br />
                    একটু পর মা ডাকলো বললো একটু মার্কেট যাবে ৭টা তে ফিরবে।&nbsp;মা একটা লাল লেগিংস ব্ল্যাক কুর্তি পরে বেরহলো, দেখে কেউ বলতে পারবে না এই মাগিটা এরকম চোদোন খোর বেশ্যা।শুভ বললো ৪টে বাজে এখন মার্কেট গেলে এতো কি কাজ আছে যে ৭টা বাজবে।<br />
                    আমার ও সন্দেহ হলো। ও বলল তুই তোর মাকে ফলো কর আমি এখনই আসছি বলে বেরোল।<br />
                    আমি ঘর বন্ধ করে মায়ের পিছু নিলাম।<br />
                    রাস্তার মোড়ে থেকে মা দেখি রতন ট্যাক্সি ড্রাইভের ট্যাক্সি তে উঠল। রতন কে আমরা চিনি,&nbsp;আমরা দূরে কোথাও গেলে ওর গাড়ি টাই যাই।&nbsp;কিন্তু মার্কেট তো মা রিক্সা তে যেতে পারে তার মানে ,, সন্দেহ আরো জোরালো হলো। এদিকে শুভ দেখি ওর হান্ডিক্যাম টা নিয়ে এসেছে।<br />
                    আমি আর ও রতনের গাড়ির পিছু নিলাম।<br />
                    রতন দেখি মেন রোড ছেড়ে কাঁচা রাস্তা দিয়ে সাঁওতাল পাড়া ছাড়িয়ে যাচ্ছে। কিছুদূর গিয়ে গাড়ি মাঠে নামলো। আমরা অবস্য অনেক আগেই নেমে গেছি জানি সামনে আর রাস্তা নাই জঙ্গল।<br />
                    কিছু দূর গিয়ে একটা ফাঁকা জায়গাতে একটা মাটি ও বাঁশের ছোট ঘর বুজলাম ঐ ক্ষেত পাহারা দিতে এদিকে লোক থাকে।<br />
                    রতন নেমে একটা সাঁওতাল ছেলের দিকে এগিয়ে গেলো। ও ঐ বাড়ির সামনে ছিলো। মায়ের কাছ থেকে কিছু টাকা নিয়ে ওকে দিলো। ও দেখি সাইকেল নিয়ে কোথাও গেলো। এদিকে মা গাড়ি থেকে নেমেছে রতন এর সাথেই। বুজলাম মা ও এই ছেলেটাকে চেনে মানে মা এখানে প্রায় আসে।<br />
                    মা ঐ ঘর টতে ঢুকলো<br />
                    আমরা আড়াল করে ঘরের কাছে গেলাম অনেক ফাঁক দিয়ে ঘরের ভেতর পুরো দেখা যাচ্ছে দুটো জানলা ও দরজা খোলা তাই আলো স্পষ্ট এমনিতে দেখি একটা বাল্ব ও একটা টেবিল ফ্যান ও আছে আর একটা চৌকি, তাতে একটা চাদর পাতা।<br />
                    মা খাটে বসতে যাচ্ছিলো রতন বলে উঠলো ঐ মাগী আগে লাংটো হ,&nbsp;মা কুর্তি লেগিংস খুলে দিলো সাদা প্যান্টি ও ব্রা পরে মা দাঁড়িয়ে আছে, শুভ তো দেখে হাঁ।<br />
                    আমিও অবাক কম নই, শালী আমার মা রাস্তায় নেমে চোদায়ে। শুভ কিন্তু ক্যামেরা অন করে নিজের জায়গা করে নিয়েছে। আমি ও অন্য একটা যায়গা নিলাম বাইরেও লক্ষ রাখতে হবে।<br />
                    <p id="2️⃣">2️⃣</p>
                    এদিকে অনিতা মাগী, হাফ ল্যাংটো হয়ে দাড়িয়ে ছিল বলে রতন কুত্তা টা বলে উঠলো কিরে মাগী দাঁড়িয়ে কেন চুনু কে মাল আনতে পাঠিয়ে ছি&nbsp;বুজলাম চুনু ঐ সাঁওতাল ছেলেটা,&nbsp;ও আসা অব্দি তুই মাগী নীলডাউন দিয়ে থাকে&nbsp;মা কিছু নাবলে চুপ চাপ কান ধরে নিলডাউন দিলো,&nbsp;নিজের মা কে এই ভাবে একটা ট্যাক্সি ড্রাইভের সামনে কানধরে আধা ল্যাংটা হয়ে নিলডাউন হতে দেখা আমার ধোন পুরো খাড়া হয়ে গেলো,&nbsp;বাড়ার জন্য মাগিটা কত নীচে নেমেছে।<br />
                    যিহোক এইরকম একটা মাগীর এই অবস্থা দেখে খুব মজা আসছিলো&nbsp;মা কিছুক্ষন থাকার পর বললো রতন আর পারছিনা খুব লাগছে ,, রতন হাসতে হাসতে বললো ওঠ উঠ বাইরে দেখ একটা কঞ্চি আছে নিয়ে এই,&nbsp;মা কাঁদো কাঁদো হয়ে বললে এই অবস্তায় বাইরে যাবে না যা করার ভেতরেই করবে । <br />
                    মায়ের কথা শুনে রতন রেগে বললো তবে রে রেন্ডি বলে একটা চড় কষিয়ে দিলো গালে মা কাঁদে ফেললো,&nbsp;মা কে বলতে শুনলাম রতন তুমি তো আমাকে যেমন খুশি চোদ কিন্তু এই ভাবে দিনের আলোতে বাইরে যেতে বলোনা দয়া কারো।<br />
                    রতন মায়ের পোঁদে একটা লাথি মেরে ঘর থেকে বের করে দিলো, আমরা একটু সরে এলাম যাতে মা দেখতে না পায় নিরুপায় হয়ে মা ঐ ব্রা প্যান্টি অবস্তায় ঘরের একটু সামনে পরে থাকা বাঁশের কঞ্চি টা নিয়ে আসছিলো রতন বলে উঠলো দাঁড়া ব্রা খোল , খোলা মাঠে মা ব্রা খুলতে বাধ্য হলো এইবার বললো ব্রা টা ওখানে ফেলে&nbsp;কঞ্চি তা মুখে নিয়ে হামাগুড়ি দিয়ে ঘরে আস্তে, মা কাঁদে কাঁদে তাই করতে লাগলো,&nbsp;আমার মা শুধু প্যান্টি পড়া খোলা আকাশের নিচে হামাগুড়ি দিচ্ছে মাই গুলো দোলা খাচ্ছে।<br />
                    প্যান্টি টাও পাছার ফাঁকে ঢুকে গেছে ফর্সা পাছা ঘামে ভিজে উফ কি অপূর্ব রেন্ডি লাগছে নিজের মা অনিতা কে,&nbsp;মা রতন এর সামনে আসতে রতন কঞ্চি টা নিয়ে মায়ের পাছা পিঠ উরু তে সাপং সপাং করে কয়েক ঘা মারলো,&nbsp;মা তো আহঃ আহ্হ্হঃ আহ্হ্হঃ নাআআআআ ইইইইইই ঊঊঊ বলে চিৎকার করে কাঁদে লাগলো&nbsp;মা যত কাঁদছে রতন তাতো হাসছে আর হাঁটু মুড়ে বসে থাকা আমার প্যান্টি পড়া রেন্ডি মাকে চাবকাছে।<br />
                    রতন কে বলতে শুনলাম কাল না আসার শাস্তি তোকে দিচ্ছি,&nbsp;শালী বাড়া খাওয়ার জন্য তো আশিস এতো দেমাগ কিসের, এই বলে চাবকানো চলতে লাগলো,&nbsp;মায়ের অবস্তা দেখে একটু খারাপ ও লাগছিলো, কিন্তু এইরকম একটা গোবদা মাগী চোখের সামনে লাংটো হয়ে মার খাচ্ছে আর চোদোন ভিক্ষা চাইছে দেখে দারুন লাগছিলো।<br />
                    এইবার মা কে পুরো লাংটো করে কানধরে উঠবস করতে লাগলো,&nbsp;রতনের কথার খেলাপি ও করতে পারবে না।<br />
                    উঠবস করতে করতে মায়ের পোঁদ মাই এর দোলানি দেখে ধোন টান টান হয়ে এলো,&nbsp;মায়ের সাড়া শরীর কাঁপছে মা কাঁদে কাঁদে বললো ক্ষমা করো কাল আসিনি বলে এতো শাস্তি দিও না দেয়া করে শাস্তি বন্ধ কারো।<br />
                    এদিকে চুনু আসে গেলো মাকে চুলের মুঠি ধরার ভেতরে নিয়ে গেলো, এতক্ষন মা দরজার বাইরে লাংটো হয়ে কাঁধরর উঠবস করছিলো।<br />
                    চুনু মালের বোতল বার করলো আর কোনো কথা না বলে কুচকুচে কালো লম্বা বাড়া বের করে মায়ের সামনে ধরলো মা দু হাতে বাড়া ধরে মুখে ঢুকিয়ে চুষতে লাগলো,&nbsp;রতন বলে উঠলো মাগী টা কাল যে আসেনি কি করা যায় ওর সাথে, চুনু বলল মাগী টাকে আজ রাত ওর বাড়িতে ছেলের সামনে লাংটো করার চুদবো।<br />
                    মা তো কাঁদে উঠলো না না দয়া করে এরকম করো না তোমার যখন বলবে আমি এসব&nbsp;তোমাদের রেন্ডি হয়ে থাকবো, মায়ের মুখে এই কথা শুনে খুব আনন্দ হচ্ছিলো।<br />
                    ওদিকে শুভ বললো ক্যামেরা অন আছে সব রেকর্ড হচ্ছে, মাগী টা কে আমাদের কুতিয়া বানিয়ে ছাড়বো ব্ল্যাকমেইল করে,&nbsp;আমি কিছু বললাম না আমার র কিছু বলার নাই।<br />
                    এদিকে চুনু মায়ের গলা অব্দি বাড়া ভোরে মুখ মারছে,&nbsp;এবার মাকে কুত্তি স্টাইলে বসিয়ে রতন মায়ের মুখে বাড়া ঢোকাল আর চুনু মায়ের পোঁদ খামচে ধরে পিছন থেকে চুদতে শুরু করলো।<br />
                    ঠাপের তালে তালে মাগীর মাই দুলতে লাগলো&nbsp;চুনু খুব জোড় চুদছিলো থাপ থাপ থাপ আওয়াজ এর সাথে সাথে মাগীর পোঁদ ও দুলতে লাগলো। মাগী মুখে খালি গোঁ গোঁ করছে কারণ রতন হারামি টা এক ভাবে মায়ের মুখে পুরো বাড়া ভরে শুধু পোঁদ নাচাছে।<br />
                    খালী রতন এর বীচি বাইরে বাকি পুরো বাড়া গলা অব্দি জাম করে রেখেছে,&nbsp;কিছুক্ষন এইরকম চোদোন খাওয়ার পর ওরা বাড়া বের করল। মায়ের মুখ লাল হয়ে গেছে।<br />
                    কোনো মতে একটু বসে হাঁফাতে লাগলো। তখন ই আবার রতন এক ভাবে মায়ের গুদে বাড়া ভরলো। চুনু মাল গিলতে বাস্ত।&nbsp;রতন শুরুতেই এক রাম ঠাপ দিলো। মা আহ্হ্হঃ ইইইইইই উফফফ করে আওয়াজ করতে লাগলো।<br />
                    রতন উত্তাল চুদছে আর মায়ের পোঁদ থাপড়ে চলেছে,&nbsp;আহ্হ্হঃ আহ্হ্হঃ আহ্হ্হঃ উফফফ উফফফ ঈঈঈঈ আহ্হ্হঃ চোদ কুতা চোদ আরো চোদ আহ্হ্হঃ উফফফ।&nbsp;মায়ের মুখে এই রকম কথা শুনে খুব মজা লাগছিল।<br />
                    এদিকে শুভ ধোন বের করে আমাকে বলল এই রান্ডির বাচ্ছা ধোন চোষ আমার নাহলে খুব খারাপ হবে। আমি নিরুপায় হয়ে বাধ্য হলাম শুভর বাড়া মুখে নিতে&nbsp;নিজের মায়ের মতন করেই শুভর ধোন চুষতে। চুষে খিঁচে মাল ফেললাম। শুভ আমার বীচি খামচে ধরে জোরে চাপ দিল। আমি ব্যাথায় কাকিয়া গেলাম কিন্তু মুখ বন্ধ।<br />
                    শুভ বলল আজকের পর এই ভিডিও আমার অস্ত্র। তোর মা আমার রেন্ডি আর তুই আমার গোলাম।<br />
                    ওদিকে,&nbsp;মা কে ওরা চৌকি তে দু পা ফাঁক করে শুয়ে রাখে চুনু গুদ ঠাপাচ্ছে। মাই গুলো লাফাচ্ছে।&nbsp;মা আহ্হ্হঃ আহ্হ্হঃ চুনু চোদ চোদ আখহঃ আরো চোদ আহ্হ্হঃ আহ্হ্হঃ উফফফ কি বাড়া তোর খুব আরাম আহ্হ্হঃ।<br />
                    রতন মায়ের মাই দুটো টিপে টিপে লাল করছে আর নোংরা পোঁদ টা মায়ের মুখে ঘষছে। চুনু আমার সুন্দরী বাঙালি মায়ের গুদে মনের সুখে নিজের আখাম্বা বাঁড়া দিয়ে ঠাপিয়ে চলেছে।<br />
                    একটু পরই চুনু পোঁদ নাচিয়ে আহ্হ্হঃ আহ্হ্হঃ করে মাল বার করলো। মায়ের সারা পেট চুনুর মালে ভর্তি। মা কোনো মতে উঠে দাঁড়ালো।<br />
                    রতন মাকে একটা পা চৌকি র উপর তুলে সামনে ঝুকে পোঁদ উঁচু করে দাঁড়াতে বললো। এই বার রতন মায়ের চুলের মুঠি ধরে পিছন থেকে মাকে চুদতে শুরু করল। রতন খুব জোরে জোরে মায়ের গুদ এ নিজের বাঁড়া দিয়ে চুদতে থাকলো।<br />
                    অনেক খন এই ভাবে ঠাপানোর পর ,&nbsp;মা কে সামনে বসিয়ে মুখে বাড়া ভোরে পুরো মাল মায়ের মুখে ফেলে দিলো। এইভাবে এদের চোদোন পর্ব শেষ হলো আর&nbsp;আমাদেরও মায়ের বাড়ি পৌছানোর আগে পৌছাতে হবে বলে রওনা দিলাম।<br />
                    <p id="3️⃣">3️⃣</p>
                    রতন এর গাড়িতে চোদোন খেয়ে মা যখন ঘরে ফিরলো তখন ৭ : ৩০ সন্ধ্যা। <br />
                    আমি ঘরে আছি মা এসে বাথরুম এ গেলো।&nbsp; আমি ঘরে বসে অপেক্ষা করছি শুভ কখন আসবে। মায়ের চোদোন খাওয়া ভাবতে ভাবতে &nbsp;আমার&nbsp; ধোন খাড়া হয়ে গেল। <br />
                    এমন সময়ে শুভ এলো। শুভ এসে আমার প্যান্ট খুলে বীচি দুটো চটকাতে লাগলো। আমি যন্ত্রনায় কাতর হয়ে , ছটফট করছি। <br />
                    শুভ বলল ঘরে তো ভালো রেন্ডি পুষেছিস ,&nbsp; শালা তোর মা কি খানকি মাগী উফফ। <br />
                    আমার ধোন ঠাটিয়ে ছিল শুভ নিজের ধন বার করে আমাকে চুষতে বলল। আমি নিরুপায় হয়ে হাটু মুড়ে বসে ওর ধোন মুখে নিয়ে চুষতে লাগলাম। <br />
                    একটু পরে আমার মাথা ধরে ও আমার মুখ মারতে লাগল আর বলতে লাগলো&nbsp; রান্ডির বাচ্চা তোর অনিতা মাগী কে আমার বেশ্যা বানিয়ে তোর সামনে চুদবো ,&nbsp; লাংটো করে পাড়া ঘোরাব। <br />
                    অবশেষে ও ধোনের সব মাল আমাকে গিলতে বাধ্য করেলো।&nbsp; যাবার আগে ওর হান্ডিক্যাম এর চিপ বারকরে নতুন লাগিয়ে আমাকে বললো&nbsp; রাতে মায়ের উপর নজর রাখতে আর&nbsp; আমি &nbsp;তো&nbsp; ওর হুকুম মানতে বাধ্য। <br />
                    তাছাড়াও মায়ের বাঁড়া খোর গুদ আর কাকে চোদায়ে জানতে আমার ও আগ্রহ কমছিলো না। <br />
                    সেদিন রাতে খেয়ে আমি কিন্তু কোনো কিছু হয়ে নি অনেক খন জেগে থেকে ঘুমিয়ে গেলাম। <br />
                    রাত প্রায় ৩ : ৩০&nbsp; বাথরুম যাবো বলে উঠেছি ।  <br />
                    মায়ের ঘরে উঁকি দিতে দেখলাম মা রুম এ নেই&nbsp; মায়ের ঘরে পড়ার নাইটি খোলা রয়েছে ।  <br />
                    এতো রাতে মা কোথায় গেল খুঁজতে গিয়ে দেখি সিঁড়ি ঘরের দরজা হালকা ভেজানো মানে মা বাইরের গেছে ।  <br />
                    আমি সরাসরি বাইরে নাগিয়ে ছাদে উঠে নজর রাখবো প্লান করলাম ।  <br />
                    হান্ডিক্যাম টা নিয়ে ছাদে যাবার আগে হটাৎ করে দোতালায় স্টোর রুম এর পাশে ব্যালকনি র লাইট অন ।  এই লাইট সবসময়ে অফ ই থাকে ।  <br />
                    আমি একটু এগিয়ে যেতে&nbsp; শব্দ এলো&nbsp; আহ্হ্হঃ আহ্হ্হঃ আহ্হ্হঃ উফফফ আস্তে আস্তে করো উফফ আহ্হ্হঃ ।  <br />
                    মায়ের গলা ।। <br />
                    আমি আরেকটু এগোতেই দেখলাম মা রেলিং এর উপর একটা পা তুলে আছে ।  <br />
                    আর পিছন থেকে এই কলোনির নইট গার্ড ।  <br />
                    মায়ের মাই খামচে ধরে পিছন থেকে মাকে ঠাপাচ্ছে ।  <br />
                    কতক্ষন চলছে এরকম জানি না <br />
                    কিন্তু আমার মা অনিতা পুরো লাংটো হয়ে নিজের ঘরের ব্যালকনিতে&nbsp; পাড়ার নাইট গার্ড সমীর এর কাছে উত্তম মধ্যম ঠাপন খাচ্ছে। <br />
                    আমাদের এখানে দুজন গার্ড আছে ।  <br />
                    তাহলে কি মা দুজনকেই দিয়ে চোদায় ।  এই কথা মাথায় আস্তে ভাবলাম অসম্ভব কিছু নয় ।  <br />
                    আমি ক্যামেরা রেডি করে লুকিয়ে সব রেকর্ড করতে লাগলাম। <br />
                    এইবার মা পা নামিয়ে দেয়াল ধরে দাঁড়ালো পা ফাঁক করে পোঁদ উঁচিয়ে ।  <br />
                    সমীর এবার চুলের মুঠি ধরে মায়ের পোঁদে হালকা করে চাপা দিলো সমীরের আখাম্বা বাঁড়া কিছুটা ভেতরের যেতেই মা আহ্হ্হঃ মাগো মরে গেলাম উফফফ আস্তে পোঁদ মার কুত্তার বাচ্চা বলে উঠলো। <br />
                    সমীর রেগে গিয়ে মায়ের পাছায় চটাস করে একটা থাপ্পড় লাগলো ।  আহঃ <br />
                    সঙ্গে সঙ্গে পুরো বাঁড়া এক রাম ঠাপ মায়ের পোঁদে পুড়ে দিলো চললো ঠাপন&nbsp; থাপ থাপ থাপ করে আওয়াজ আসছে মা&nbsp; আহঃ আহ্হ্হঃ লাগছে লাগছে উফফফ আহ্হ্হঃ ইসহহহঃ আহ্হুয়া আহ্হ্হঃ। <br />
                    চোদ চোদ আরো চোদ পোঁদ এ মাল ঢাল কুত্তা এই সব বলে চোদোন খেতে লাগলো ।  <br />
                    এই ভাবে কিছুক্ষন চলার পর সমীর মায়ের পোঁদে র ভেতর মাল ঢেলে বাঁড়া বার করলো ।  <br />
                    তখন ভোর ৪ টে বাজে। <br />
                    সামির প্যান্ট জামা পরে বাইরে যাওয়ার সময় মায়ের পোঁদে ওর লাঠি দিয়ে সজোরে একটা বাড়ি মারলো ।  <br />
                    মা আহ্হ্হঃকরে চেঁচিয়ে উঠলো দয়া করে মেরোনা প্লিজ বলে সমীরের পা ধরে পোঁদ উচিয়ে বসে ছিল। <br />
                    সামির মায়ের পোঁদে ঠ্যাংগাতে ঠ্যাংগাতে দরজার বাইরের নিয়ে গেলো ।  <br />
                    আমি ছাদে উঠে দেখতে লাগলাম আমাদের এলাকার আরেক জন নইট গার্ড চন্দন মায়ের চুলের মুঠি ধরে বসিয়ে মুখচোদন দিচ্ছি ।  আমাদের বাড়ির দরজার সামনে ।  <br />
                    ৫মিনিট আমার মা মুখ চুদিয়ে চন্দন এর মাল গিল লো। <br />
                    যাবার সময় চন্দন মা কে বলে গেলো কাল সামির নয় ও আসবে রাত ২ : ৩০ থেকে যেন আমার রেন্ডি অনিতা মাগী লাংটো হয়ে কানধরে বাইরের গেটএর সামনে নিলডাউন থাকে যতক্ষণ না ও আসছে ।  <br />
                    মা মাথা নেড়ে বলল তাই হবে স্যার ।  <br />
                    চোদোন খাবার জন্য মা যে অন্যের হাতে যৌন দাসী হতে পারে সেটা যত দেখছি অবাক হয়ে যাচ্ছিলাম। <br />
                    মনে মনে চাইলাম শুভর হাতে যেন মায়ের চরম শাস্তি হয় ।  <br />
                    কারণ আমার রেন্ডি মা অনিতা মাগী কে অনের হাতে চোদোন খাওয়ানোর ইচ্ছা আমার মধ্যে প্রবল কাজ করছিল ।  মায়ের চোদোন খাওয়ার থাকে বেশি ভালোলাগছিলো মায়ের উপর যৌন অত্যাচার। <br />
                    আমি ধোন খিঁচে গিয়ে শুয়ে পড়লাম ।  <br />
                    সকাল ৯ টা শুভ এসেছে আমাকে মা ডাকলো ।  <br />
                    উঠে দেখলাম মা একটা পাতলা নাইটি পরে আছে ভেতরে কালো প্যান্টি আর ব্রা নাই ।  <br />
                    শুভ ভালো করে মা কে মাপছিলো চোখ দিয়ে। <br />
                    মা রান্না ঘরে গেল <br />
                    আমি রেকর্ডিং টা শুভকে দেখিয়ে বললাম।&nbsp; আমার অনিতা মাগী কে চরম শাস্তি দিস ভাই । &nbsp; ওর এই বেশ্যা পনার শাস্তি আমার মা কে পেতে হবে ।  <br />
                    শুভ আমার ধোন বের করলো নিজের টাও বের করে দুই ধোনের ডগ একসাথে ঘসতে ঘসতে বললো তাই হবে। <br />
                    ঐ দিন আমি কোচিং ক্লাস এ চলে গেলাম ১০ টা তে ।  শুভ বললো ও আজ যাবে না কিন্তু যখন আমি দুপুর এ এসব ও আমার মা কে ব্ল্যাকমেইল করে সব সেটিং করে নেবে। <br />
                    আমি ক্লাস থেকে বাড়ি যাওয়ার আগে ক্লাব এ এলাম ।  কিন্তু আমার মন পরে আছে ওদিকে ।  <br />
                    আমাকে অন্য মনস্ক দেখে আমার এক বন্ধু ইমরান বললো ভাই নতুন পানু সিডি এনেছি দুপুরে বাড়িচল দেখবো। <br />
                    আমি অনেক বার ইমরাম এর বাড়ী গিয়ে পানু দেখেছি ।  <br />
                    ওর দিদি কে আর মা কে লাংটো স্নান করতে দেখেছি ও নিজেই দেখিয়েছে। <br />
                    আমার মাথায় একটা আরো চরম বুদ্ধি এলো ।  আমি ইমরান কে বললাম ভাই যদি একটা খানদানি বাঙালি গুদ বারোয়ারি ভাবে তুই পাস <br />
                    তাহলে কি করবি ।  <br />
                    ও বললো শালি কে ক্লাব এ এনে গাছের সাথে ঝুলিয়ে চুদবো ।  <br />
                    আমি ওকে বললাম বাড়ি চল একটা জিনিস দেখাবো ।  <br />
                    মনে মনে ভাবলাম শালি আমার বাঙালি মা অনিতা কে মুসলমানি বাঁড়ার চোদোন খাওয়াবো <br />
                    আমরা বাড়ি এলাম দরজা খোলাই ছিলো ।  <br />
                    বুজলাম শুভ বাড়িতেই আছে ।  <br />
                    একটা টানটান উত্তেজনা ছিল কি দেখবো ঘরে ঢুকে ।  <br />
                    বারান্দায় এসে ইমরান কে বললাম ভাই আজ থেকে তুই আমার মা কে লাংটো দেখবি ।  আর তুই যা বলবি ও তাই করবে ।  শুনে ও তো অবাক ।  <br />
                    ও বললো ভাই যদি আমার মুসলিম বাড়া তোর বাঙালি মায়ের গুদ পায়ে তাহলে কথা দিচ্ছি ওর দিদির মুসলমানি গুদ এ আমার বাঁড়া ঢোকার সব ব্যাবস্তা ও করবে। <br />
                    আমরা ডাইনিং রুমে এ পৌছালাম ।  <br />
                    <p id="4️⃣">4️⃣</p>
                    ডাইনিং রুমে এ পৌছে দৃশ দেখে আমি বিশ্বাস করতে পারছিলাম না।<br />
                    আমার মা পুরো লাংটো হাঁটু মুড়ে পোঁদ উচিয়ে শুভর বাঁড়া মুখে নিয়ে চুষছে আর শুভ সোফায় রাজার মতো বসে আছে।<br />
                    মায়ের গলায় একটা কুত্তার বেল্ট আর চেইন লাগিয়ে রেখেছিল।<br />
                    শুভ বললো আয় ভাই দেখ দেখ তোর মা একম কুত্তি হয়ে বাড়া চুষছে। আহঃ আহঃ উফফ চোষ মাগী চোষ পুরো বাঁড়া মায়ের গাল অব্দি ভরে শুভ পোঁদ দোলাচ্ছে।<br />
                    ইমরান কে দেখে শুভ বললো বাহঃ ভালো আই তুই ও ধোন বের কর মাগীটার মুখে ঢোকা।<br />
                    এখন মা আমার সামনে লাংটো হয়ে আমার দুই বন্ধু শুভ ও ইমরান দুজনের বাড়া পালা করে চুষছিলো।<br />
                    মা কে আরো হেনস্তা করতে ইমরান মাকে কুত্তার চেইন দিয়ে টেনে নিয়ে আমার সামনে এনে বসালো।<br />
                    এই প্রথম মা কে আমার সামনে হাঁটু মুড়ে বসে কানধরে বললো আমাকে ক্ষমা করে দিস&nbsp;তোরা যা বলবি করবো কিন্তু তোর বাবা কে কিছু জানাস না । <br />
                    ইমরান বললো মাগী নিজের ছেলের চোখে চোখ রেখে আমার ধোন চোষ । <br />
                    মা এক কথায় আমার দিকে তাকিয়ে ইমরানের বাঁড়া মুখে নিলো। ইমরান আমার সাম্নে মায়ের গলা টিপে ধরে মুখ চুদে চুদে মুখ পুরো লাল করে দিলো। মা আমার পা ধরে নিজের ব্যালান্স ঠিক রাখছিল।<br />
                    মায়ের উপর এই অত্যাচার দেখে আমার ও ধোন খাড়া হয়ে গেলো।<br />
                    আমি ধোন বের করতে শুভ বললো না।<br />
                    তুই তোর মায়ের গুদ মুখ পোঁদ দুধ কিছু পাবিনা।&nbsp;যখন একা থাকবে তখন চুদবি।<br />
                    বাকি ওরা থাকা কালীন ওরা যা বলবে তাই আমাকে করতে হবে।<br />
                    আমার কিছু বলার নাই।আমার বেশ্যা মায়ের জন্য আমার ও অবস্তা নিজের ঘরে চাকরের মতো হলো।<br />
                    এদিকে ইমরান আর শুভ দুজনে মিলে মাকে সোফায় ফেলে গুদ আর মুখ একসাথে মারছে।<br />
                    শুভ মায়ের গুদ মরে মাল খসালো তারপর।<br />
                    ইমরান ওর লম্বা মুসলমানি রড দিয়ে মায়ের পোঁদ ফাঁক করে অর্ধেক ঢুকতেই&nbsp;মা আহ্হ্হঃ মাগো মরে গেলাম এই ডান্ডা আমি নিতে পারবো না আহঃ লাগছে আহ্হ্হঃ আহ্হ্হঃ উফফ।<br />
                    ইমরান আরো একবার চাপদিয়ে পুরো বাঁড়া মায়ের পোঁদে ঢুকিয়ে দিলো।<br />
                    আআআ আআআ ইইই ঊঊঊ মা চিৎকার করছিলো।<br />
                    ইমরান নির্বিচারে ঠাপাতে লাগল। আহঃ আহ্হ্হঃ আহঃ উফফ।<br />
                    কিছুক্ষন পর মা ইমরান ঠাপের তালে তালে পোঁদ দুলাতে লাগলো । <br />
                    আমার মা শালি পুরো বেশ্যা মাগীর মতো আমার বন্ধু ইমরানের বাঁড়ার ঠাপ আমার চোখের সামনে খেতে লাগলো।<br />
                    মাকে উল্টে পাল্টে পোঁদ গুদ মুখ মারতে লাগল শুভ আর ইমরান। দুধ কচলে টিপে মাই লাল হয়ে গেছে। পোঁদ থাপড়ে লাল করে দিয়েছে।<br />
                    সোফায় টেবিলে চেয়ারে সারা ঘর জুরে ওরা মাকে নিষ্ঠুর নির্মম ভাবে চুদে চুদে হোর করছিলো সাথে সাথে চলছে মার।<br />
                    নিজের চোখের সামনে আমার মায়ের উপর আমার দুই বন্ধু নির্মম ভাবে ল্যাংটো করে অত্যাচার চালাচ্ছে।<br />
                    আমার মা ওদের হাতে যৌন দাসী হয়ে চোদোন খেতে খেতে একবার ও মনে হয়নি মা কষ্ট পাচ্ছে। বরং বেশ্যার মতো মনের সুখে আনন্দ করে চোদোন খাচ্ছিল।<br />
                    বিকেল ৫ টার দিকে ওরা মাকে ছাড়ল।<br />
                    বাড়ি যাওয়ার জন্য রেডি হচ্ছিলো।<br />
                    আমি এতক্ষন ৫ বার ধোন খিঁচ মাল ফেলেছি।<br />
                    আমি শুভকে বললাম তোরা আমার মাকে নিয়ে জাখুসি কর কিন্তু ওকে শাস্তি দে যাতে ও চোদোন সুখ কম কষ্ট পায়।<br />
                    আমি নিজেও চাইছিলাম মা এমন বেশ্যা হয়েছে যে ওকে এর জন্য আরো শাস্তি পাওয়া উচিত।<br />
                    ইমরান বললো ভাই চিন্তা করিস না আজ রাতে সব হবে।<br />
                    শুভ বললো ও হান্ডিক্যাম টা ফিট করে যাচ্ছে&nbsp;রাত ৯ টা তে আসবো। ততক্ষণ আমি যেন আমার নিজের মা কে পুরো লাংটো করার রাখি আর নিজের হাতে মাকে অত্যাচার করি।<br />
                    কিন্তু যদি আমি দয়া দেখাই তাহলে রাতে ওরা আমাকে ছাড়বে না।<br />
                    আমি বললাম ঠিক আছে তাই হবে এমন শাস্তি দেব মাগী কে যে ও চোদন সুখ ভুলে যাবে।<br />
                    আমি ঠিক করলাম ওরা রাতে আসা অব্দি।<br />
                    মা কে যৌন নির্যাতনে জর্জরিত করবো।<br />
                    মা বাথরুম থেকে স্নান করার বেরোতেই দেখলাম তোয়ালে জড়িয়ে আছে। আমি বললাম মা ওসব রাখতে হবে না লাংটো থাকো তোমার মালিক বলে গেছে। মা আমার কথামতো লাংটো হয়ে চুপ করে মাথা নামিয়ে দাঁড়িয়ে রইলো।<br />
                    আমি মায়ের সামনে হান্ডিক্যাম টা ধরে। মাকে জিজ্ঞাসা করলাম কবে থেকে এই সব চলছে?<br />
                    মা কে বললাম নিলডাউন হয়ে সব সত্যি বলো । <br />
                    মা বলতে শুরু করলো বাবা বাইরে থাকা কালীন চোদোন সুখ মা পেতনা তাই প্রথমে গোয়ালা কে দিয়ে শুরু হয় পরে রতন ড্রাইভার। আর রতন এর ঐ সাঁওতাল বন্ধু র হাতে চোদোন খাওয়া শুরু করে। রতন এর সাথে একদিন গাড়িতে চোদোন লীলা চলা কালীন এখন কার নইট গার্ড এর কাছে ধরা পড়ে যায়। তাই ওদের হাতেও বেশ্যা হতে হয়ে।<br />
                    তার পর আমাদের হাতে ধরা পড়ে শুভ আর ইমরানের চোদোন খায়।<br />
                    মা লাংটো হয়ে কান ধরে নিলডাউন হয়ে আমার সামনে বসে সব বললো।<br />
                    আমার ধোন টান টান মাগীর গুদে যাবার জন্য ছটফট করছে।<br />
                    আমি জিজ্ঞাসা করলাম আর কার কার কাছে চোদোন খেয়েছে মা বললো আর কেউ নয় আমি রেগে গিয়ে। কাঠের স্কেল দিয়ে মায়ের জাং এ চটাস চটাস করে কয়েক ঘা দিলাম বল বেশ্যা আর কার বাড়া নিয়েছিস?<br />
                    মা আহ আহ মারিস না বলছি বলছি বলে শুরু করলো –<br />
                    বিয়ের পর পর ই বাবার বিজনেস পার্টনার এর হাতে বাবাকে লুকিয়ে দু রাত চোদোন খেয়েছিলো।<br />
                    আমি আরো রেগে গিয়ে মায়ের মাই দুটোতে স্কেল দিয়ে চটাস চটাস করে মারলাম।<br />
                    মা কাঁদতে কাঁদতে বললো আমাদের গ্রামের বাড়িতে দুটো মুনিষ এর হাতে আগে রোজ একবার করে চোদাতে&nbsp;যেত টানা এক বছর।<br />
                    মা বলে যাচ্ছে আর আমি মাকে চাবকাচ্ছি।<br />
                    পোঁদ পা মাই গুদের খাঁজে চটাস চটাস করে আমার হাতে মা লাংটো হয়ে মার খাচ্ছে। আর জীবনে কার কার কাছে চোদোন খেয়েছে সব বলছিল।<br />
                    মাগী ক্ষমা চাইতে চাইতে বললো দেয়া করে আর মারিস না খুব লাগছে। নিলডাউন দিতে পারছিনা দয়া কর প্লিজ….<br />
                    মা এর এই মিনতি দেখে আমার খুব ভালো লাগছিলো কিন্তু। খেয়াল করিনি আমাদের কেবল লাইনের বিল নিতে কখন সঞ্জু কেবল ওয়ালা বারান্দায় এসে সব দেখছে।<br />
                    হটাৎ ঘরে ঢুকে ও বললো এসব কি হচ্ছে।<br />
                    আমি একটু ঘাবড়ে গিয়ে আবার সামলে নিয়ে বললাম।<br />
                    সব তো দখলে আবার বলো কি চাও।<br />
                    মা উঠতে যাচ্ছিলো আমি এক ছড়ি মেরে বললাম বোস । <br />
                    মা চুপ করে বসে রইল।<br />
                    সঞ্জু আমাকে বললো উফফ কি মাগী রে,&nbsp;যত বার ভাড়া নিতে এসেছি পাতলা নাইটি পরের দেখছি।&nbsp;অনেক দিন ধরে ভাবতাম মাগী টাকে লাংটো দেখবো।<br />
                    আমি বললাম শুধু দেখবে না আরো কিছু&nbsp;যাও ধোন তো শক্ত হয়ে গেছে।<br />
                    ১০মিনিট দিলাম যা খুশি করে নাও।<br />
                    বলতে বলতে ও প্যান্ট খুলে সটান মায়ের সামনে ধোন ঠাটিয়ে দাঁড়ালো।<br />
                    মা ধোন টা হাত দিতে যাচ্ছিলো। আমি বললাম না কান ধরে ওর ধোন চোষ।<br />
                    সঞ্জু ১০ মিনিট মা কে নিয়ে ধোন চুষিয়ে গুদ মেরে মাল ঢেলে দিয়ে আবার নিলডাউন করে বসিয়ে যাবার আগে মায়ের কান দুটো এমন জোরে মূলে দিলো যে মা যন্ত্রনায় চিৎকার করে কাঁদতে লাগলো।<br />
                    <p id="5️⃣">5️⃣</p>
                    সঞ্জু যাবার পর আমি মাকে বারান্দায় গ্রিল এর সাথে মায়ের হাত দুটো উঁচু করে বেঁধে দিলাম ।  একটা পা কে রেলিং এর উপর উঠিয়ে বেঁধে দিলাম ।  <br />
                    এখন মায়ের খালি পিঠ অর্ধেক পোঁদ বাইরে থেকে দেখা যাবে ।  <br />
                    হালকা অন্ধকার হয়ে গেছে তাই লাইট জ্বালিয়ে দিলাম। <br />
                    মা কাঁদতে কাঁদতে বললো আমাকে বাইরের লাংটো শাস্তি কেন দিচ্ছিস ।  ঘরে নিয়ে চল। <br />
                    আমি মায়ের সুন্দর গুদ এ স্কেল দিয়ে চটাস চটাস করে মারতে লাগলাম ।  <br />
                    আআআ আআআ ঊঊঊঊ আআআআহহঃ&nbsp; লাগছে লাগছে আআআ আআআ লাগছে উফফফ&nbsp; হাউমাউ করে কাঁদতে লাগলো ।  <br />
                    আমি চটাস চটাস ঠ্যাংগাতে লাগলাম ।  <br />
                    শালি এতো জোরে কাঁদছে আর চিৎকার করছে যে বাড়ি র সামনে রাস্তা দিয়ে যে পেরবে শুনতে পাবে। <br />
                    আসলে গুদের দুই পাপড়ির মাজখানে থাপড়ালে যে এতো লাগতে পারে তখন মা এর অবস্তা দেখে বুঝতে পারি। <br />
                    এর পর দুধের বোঁটা র সাথে কাপড় আটকাবার ক্লিপ লাগিয়ে দি মা ঊঊঊ ফফ করে শিউরে ওঠে। এবার মা এর মাই যত নড়বে বোঁটা তাতো ব্যাথা হবে ।  <br />
                    ফ্রিজ থেকে বরফ নিয়ে এসে ৪ টে টুকরো আস্তে আস্তে নিজের লাংটো মায়ের গুদে ঢুকিয়ে দি ।  <br />
                    বরফের সিরসিরানী আর দুধের বোঁটা র যন্ত্রনায় ।  মা অদ্ভুত ভাবে গোঙাতে আর কাঁপতে লাগলো। <br />
                    ইচ্ছা করছিল এখন ই আমার বেশ্যা মায়ের গুদে ধোন ঢুকিয়ে চুদি ।  <br />
                    কিন্তু ।  মায়ের এই যৌন অত্যাচার চোদোন র থাকে আমাকে বেশি সুখ দিছিলো। <br />
                    সন্ধে তখন ৭ : ৩০ ।  আমাদের বাড়ির কাজের মাসি সাকাল ৭টা থেকে ৯টা কাজ করে বিকাল এ আসেনা ।  <br />
                    মাকে ঐ ভাবে বাঁধে রেখে আমি ঘরে ঢুকছি ।  সিঁড়ির ঘরে দরজা ঠোকার আওয়াজ ।  <br />
                    আমি মাকে সামনের বারান্দায় রেখেছি মাইন গেট এর দিকে ।  দরজা খুলতে দেখি আমাদের ৩৪ বয়সী কাজের মাসি। <br />
                    আমি জিজ্ঞাসা করলাম মাসি এখন এলে ও বললো ঐ একটা দরকার ছিলো দিদির সাথে মানে আমার মায়ের সাথে ।  <br />
                    আমি কি বলবো মাসি ভেতরে ঢুকে মায়ের ঘরে দিকে যাচ্ছিলো আমি বললাম মা তো নাই বাইরের গেছে ।  <br />
                    মাসি খানিক মুখ ফসকে বলে ফললো ও ফিটিং করে নিয়েছে দিদি। <br />
                    আমি বললাম কি ফিটিং ।  ও আমতা আমতা করে ও কিছুনা বলে যেতে লাগলো আমি মাসিকে আটকালাম বললাম কি বলতে এসেছিলে বলো ?<br />
                    মাসি বললো বাবু কাউকে বলো না আমি বলেছি ।  তোমার মা দাদা না থাকলে পরপুরুষে র চোদোন গাদন খায় ।  <br />
                    ও আরো বললো ওর স্বামীও নাকি আমার মা কে চোদে ।  <br />
                    কিছুদিন ছিল না আজ এসেছে সেটাই বলতে এসেছিলো যে লাগবে নাকি তাহলে মাসি ওর বরকে পাঠাবে ।  এর জন্য মা ওকে টাকাও দিতো। <br />
                    আমি বললাম মাসি তুমি আমার মাকে লাংটো দেখেছো ।  <br />
                    মাসি বললো রোজ ই ।  <br />
                    মাসি রোজ কাজের ফাঁকে মাকে লাংটো করে মায়ের গুদ চাটে ।  মালিশ করে দিয়ে গুদ খিঁচে মাল আউট করে। <br />
                    আমি বললাম বারান্দাতে যাও ।  <br />
                    মাসি গিয়ে মাকে দেখে হাঁ,&nbsp; আমি পিছু পিছু এলাম ।  <br />
                    এসে হাতের স্কেল টা দিয়ে চটাস চটাস <br />
                    কয়েক বারি দিলাম মা আহ্হ্হঃ আআআ আর&nbsp; নয় আর শাস্তি নিতে পারবো না দয়া করে হাতপা খুলে দিতে বললো। <br />
                    আমি নিজের খেয়ালে &nbsp; মাসিকে বললাম শাড়ি খোলো মাসি অবাক ভাবে কিন্তু গোলাম এর মতো শাড়ি সায়া ব্লাউজ ব্রা প্যান্টি সব খুলে সটান লাংটো হয়ে মায়ের সামনে দাড়ালো। <br />
                    আমি মাসির পোঁদ টিপছি আর মাসি মায়ের গুদে আঙ্গুল ঢুকিয়েছে ।  <br />
                    মাসির গায়ের রং মাঝারি ভারী চওড়া পোঁদ । &nbsp; মাই ৩৪ হবে।&nbsp; মাই পোঁদ মাই টিপছি মাসি জোরর জোরে মায়ের গুদ খিঁচ্ছে ।  <br />
                    এই সব কিন্তু রেকর্ড হচ্ছে ।  আমি আবার কাজের মাসি কে পোঁদ চাপড়ে বললাম ধোন চোষ ।  <br />
                    মাসি হাটু মুড়ে বসে ।  চকাস চকাস করে আমার বাঁড়া চুষতে লাগলো ।  <br />
                    কিছুক্ষন পর আমার কথা মতো কাজের মাসি মা কে ভেতরে এনে হাত বাঁধে পাদুটো জোড়া করে বাঁধে। <br />
                    দিয়ে মাসি মাকে নিয়ে বাইরে বাগানে নিয়ে শুইয়ে দিয়ে আসে এদিকে আমি কাজের মাসিকে মায়ের সামনে কুত্তি বানিয়ে চুদতে থাকি আমাদের চোদোন দেখে মা যে ধোন নিতে চায় তরপাচ্ছে সেটা ভালো বুজতে পারছিলাম ।  <br />
                    আর হাত পা বাঁধা থাকায় ।  গুদ খিঁচতেও পারছিলো না ।  <br />
                    ১৫মিনিট কাজের মাসিকে চুদলাম ।  দিয়ে মাসিকে আজকের মতো বিদায়ে জানবার আগে মাসি বললো বাবু তুই দারুন চুদছিস আমার গুদ আজ থেকে মারবি ।  <br />
                    আর তোর এই খানদানি খানকি টাকে দারুন জব্দ করেছিস ।  এই বলে কাজের মাসি চলে গেলো। <br />
                    ৮ : ৩০ রাত ।  আমি মাকে ঐ হাত পা বাঁধা অবস্তায় ঘরে নিয়ে এলাম ।  <br />
                    কাজের মাসির ব্যাপারটা না বলার শাস্তি সরূপ আমার মা মাগী অনিতা কে আমি জিজ্ঞাসা করলাম বল কি শাস্তি তোকে দেব ।  <br />
                    মা কাঁদতে কাঁদতে বললো&nbsp; আমাকে মারিস না চোদানোর শাস্তি দে ।  <br />
                    আমি বললাম ঠিক আছে তোকে রাস্তায় ফেলে এতো ধোন তোর মাং মারবে যে মুততে পারবি না।রাত ৯টা নাগাদ শুভ আর ইমরান এলো ।  <br />
                    আমি ওদের ভিডিও দেখলাম ।  ওরা তো খুব খুশি ।  আমি বললাম মাগীটাকে আজ অনেক করা হয়েছে ।  আজ রাতে আর কিছু করা ঠিক হবে না। <br />
                    ওরা বললো রাতে শুধু চুদবে অত্যাচার করবে না। <br />
                    আমি বললাম তোরা যা খুশি কর আমি ঘুমাতে গেলাম। <br />
                    রাত প্রায় ১ : ৩০ ঘুম ভাঙল আমি ভাবলাম দেখি মাগীটাকে কি করছে ওরা ।  <br />
                    দেখলাম শুভ লাংটো হয়ে ঘুমাচ্ছে ।  <br />
                    আর মা ইমরান নাই দরজা খোলা ।  <br />
                    আমি বাইরে গিয়ে দেখলাম ।  <br />
                    ইমরান মাকে গ্রিলের সাথে হাত বেঁধে ।  পোঁদ টাকে উঁচু করে টেনে ওর আখাম্বা রড এর মতো বাড়া দিয়ে খুব পোঁদ মারছে ।  <br />
                    মা আহ্হ্হঃ আহ্হ্হঃ ঊঊঊঊ ঊঊঊ আহ্হ্হঃ চোদ চোদ পোঁদ চোদ আহ্হ্হঃ শালা কি সুখহঃ আহঃ ।  <br />
                    ইমরান বললো কিরে কেমন লাগছে মুসলমানি চোদোন ।  উফফ আহ্হ্হঃ মাগোও। <br />
                    মা বলছে কি চুদছিস উফফ তোর মত আরো রড বাড়া চাই আমার আহ্হ্হঃ আইইই পোঁদ টা ফাটানো অব্দি গদন দে মুসলমানি গাদন ইমরান চোদ এই বাঙালি পোঁদ চোদ। <br />
                    মায়ের মুখে এই বেশ্যা মাগীর মতো কথা শুনে ।  আমার ধোন ঠাটিয়ে গেলো। <br />
                    কিন্তু চোদার চেয়ে ইমরানের হাতে মায়ের চোদোন দেখতে বেশি ভালো লাগছিলো। <br />
                    আর বেশিক্ষন দেখিনি খুব ক্লান্ত লাগছিলো বলে শুয়ে পড়লাম। <br />
                    সকল ৯টাতে ঘুম ভাঙল দেখলাম শুভ সোফায় বসে আছে ।  আর মা প্যান্টি ব্রা পরে চায়ের ট্রে নিয়ে দাঁড়িয়ে আছে কাজের মাসি ও আছে দেখলাম কিন্তু আজ শাড়ি পরে নাই মায়ের নাইটি পরে আছে ।। মা দুজন কে চা দিয়ে একপাশে নিলডাউন দিয়ে বসলো ।  <br />
                </p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আদি জনন সমাচার',
        title: 'Primogeniture',
        cover: 'https://cdni.pornpics.com/1280/1/288/88506674/88506674_004_fae8.jpg',
        catagory: ['anal', 'msm', 'mini', 'rough'],
        ncol: 'red',
        description: (
            <>
                <p>আমাদের ক্ল্যান এর বসবাস প্রায় দেড় হাজার ফুট উচু মাপাই পাহাড়ের ওপর। আমাদের ক্ল্যান এর নামও একই। বুড়ো হামান এর গল্প অনুযায়ী প্রায় তিন তারা সময় ধরে এ ক্ল্যানের পত্তন হয়েছে। আমার বাবা এ ক্ল্যানের ইনকা বা রাজা। এ ক্ল্যানে আমি সহ মোট পুরুষ ২৭ জন। শক্তির বিচারে আমরা মাঝারি ধরনের ক্ল্যান। আমি বাবার সাথে মাঝে মাঝে শিকারে যাই। আমার শিকারি হিসেবে হাতেখড়ি হয়েছে দুই চাঁদ আগে। আমাদের ক্ল্যান এর নিয়ম অনুযায়ী কিশোর থেকে পুরুষ হতে হলে অবশ্যই হিংস্র কোন জানোয়ারকে হত্যা করতে হবে।আমি একটা জাগুয়ার মেরে তার মাথা নিয়ে এসেছিলাম।</p>
            </>
        ),
        text: (
            <>
                <p>আমাদের ক্ল্যান এর বসবাস প্রায় দেড় হাজার ফুট উচু মাপাই পাহাড়ের ওপর। আমাদের ক্ল্যান এর নামও একই। বুড়ো হামান এর গল্প অনুযায়ী প্রায় তিন তারা সময় ধরে এ ক্ল্যানের পত্তন হয়েছে। আমার বাবা এ ক্ল্যানের ইনকা বা রাজা। এ ক্ল্যানে আমি সহ মোট পুরুষ ২৭ জন। শক্তির বিচারে আমরা মাঝারি ধরনের ক্ল্যান। আমি বাবার সাথে মাঝে মাঝে শিকারে যাই। আমার শিকারি হিসেবে হাতেখড়ি হয়েছে দুই চাঁদ আগে। আমাদের ক্ল্যান এর নিয়ম অনুযায়ী কিশোর থেকে পুরুষ হতে হলে অবশ্যই হিংস্র কোন জানোয়ারকে হত্যা করতে হবে।আমি একটা জাগুয়ার মেরে তার মাথা নিয়ে এসেছিলাম।</p>
                <p>যা হোক আজকে আমরা আবার শিকারে বেরুবো আমাদের ক্ল্যানের ট্র‍্যাকার এসে বাবাকে জানিয়েছে একটা বিশাল ষাঁড় এর পায়ের ছাপ দেখেছে। আমরা দ্রুত তৈরি হয়ে বেরিয়ে পড়লাম। ষাঁড় ক্ষুদার্ত অবস্থায় খুবই ভায়ানক হয় আর ভরপেটে ঠিক উল্টোটা। আমরা ট্রাকার এর সাহায্যে ষাড়ের গুহাটা খুজে বের করে ফেললাম। একজন একটা পাথর ছুড়ে মারল ষাড় ভেতরে আছে কিনা পরীক্ষা করার জন্য। এমন সময় দেখলাম আমাদের ক্ল্যান এর একজন পরিমরি দৌড়ে আসছে আমাদের দিকে,সারা শরীর রক্তাক্ত।</p>
                <p>বাবা কোনমতে তাকে ধরে ফেললেন। দেখলাম পেটের নিচে বর্শার ফলা বিধে রয়েছে, কোনমতে লোকটা বলল ক্ল্যানে আক্রমণ হয়েছে সবাই পালাও। বাবা জিজ্ঞাস করল কারা? লোকটা ততক্ষণে চোখ বুজেছে। বাবা খুব উত্তেজিত হয়ে পড়ল,সবাইকে নিয়ে ক্ল্যানের দিকে ছুটল। ক্ল্যানের কাছাকাছি আসার আগেই দেখি ওরা ট্র‍্যাকার নিয়ে আমাদের পথ ধরেই আসছে। সংখ্যায় ওরা জনা পঞ্চাশের কম হবে না। বাবার তখন হিতাহিত বোধ নেই আমরা মাত্র এগার জন অসম লড়াইয়ে নামলাম। দুমিনিটের বেশি লড়াই হলো না। আমি মাথায় প্রচন্ড আঘাত পেয়ে মাটিতে লুটিয়ে পড়লাম।</p>
                <p>চোখ মেললাম যখন তখন আমার হাত শেকল জাতীয় কিছু দিয়ে বাধা একদম নড়াতে পারছি না। পায়ে কাঠের বেড়ি পরানো। আমাদের ক্ল্যান এর সামনের উঠানে অন্য সব বন্দীদের সাথে বসে আছি। মাঝে মাঝে ঘরগুলো থেকে মেয়েদের চিতকার আসছে জানোয়ারগুলো ওদের ভোগ করছে। অবশ্য এটা খুবই স্বাভাবিক ব্যাপার। পাশে তাকিয়ে দেখলাম আমাদের ট্র‍্যাকার ও একই ভাবে বন্দী। ওকে জিজ্ঞাসা করলাম কে কে বেচে আছে? জবাবে খুব গম্ভীর হয়ে গেল,বলল আমি আর ও ছাড়া ক্ল্যানের কোন পুরুষ জীবিত নেই। এমনকি শিশুগুলোকেও ছাড়েনি ওরা। আমি কেন বেচে আছি এটা ভেবে অবাক হয়ে গেলাম, বোধহয় ভাবনাটা টের পেয়েই বলল আমি ট্র‍্যাকার আর তোমাকে ওদের ইনকার মনে ধরেছে বলেই হয়ত বেচে আছি এখনো।</p>
                <p>এতক্ষণে মাথার টনক নড়ল। বেশি দেরি করতে হলো না ইনকার এক চ্যালা আমাকে ধরে নিয়ে চলল। যাবার সময় দেখছিলাম আমাদের ক্ল্যানের মেয়েদের অবস্থা আমার বোন সামান্থা মাটিতে পড়ে রয়েছে ওর একটা স্তন নেই রক্তে জায়গাটা ভেসে গেছে বোধহয় বাচবে না। আমার প্রেমিকাকেও দেখলাম নগ্ন হয়ে কুন্ডুলি পাকিয়ে শুয়ে আছে গুদ আর পোদ থেকে থাই বেয়ে বীর্য গড়িয়ে পড়ছে। আমাকে দেখে ইনকার চোখ চকচক করে উঠল। ঘাড় ধরে উপুর করে টান মেরে আমার কাপড় ছিরে ফেলল। আর পোদে তার বিশাল ধোন সেধিয়ে দিল, ব্যাথায় আমি চিৎকার করে উঠলাম চোখ দিয়ে পানি বেরিয়ে আসল তবে বিনিময়ে পাছায় একটা বিরাশি শিক্কার থাবড়া ছাড়া কিছু পেলাম না।</p>
                <p>কিছুক্ষণ বাদে যখন নড়াচড়া কমিয়ে দিলাম আমার পাছায় লাথি মেরে আমাকে ফেলে দিল আর আমার গায়ে বীর্য ঢেলে দিল। ব্যাথায় আমি নড়তে পারছিলাম না দুজন এসে আমাকে উঠোনে ফেলে দিল। আরো কিছুক্ষণ ক্ল্যানের নারীদের ভোগ করে ওরা সবাইকে বেধে ক্ল্যানের দামী জিনিসপত্র লুটে যাত্রা শুরু করল। সন্ধ্যে নাগাদ ওদের ক্ল্যানে পৌছে গেলাম।আমাদের বিশাল একটা খাচায় এনে ঢোকানো হলো। আমাদের ক্ল্যানের সব মেয়েরাই ওখানে ছিলো ভালো মতো তাকাতে মাকে দেখতে পেলাম নগ্ন অবস্থায়, পাশে আমার প্রেমিকা।</p>
                <p>দুজনেই খুব ক্লান্ত এতখানি পথ পেরিয়ে এসে। আমি মায়ের মাথায় গিয়ে হাত রাখলাম ‘মা তোমাকে এখান থেকে মুক্ত করবই’। মা চোখ তুলে কেবল একটু হাসল। মায়ের হাসি দেখে আমার চোখ ফেটে কান্না বেরুবার উপক্রম হলো আমার রাজরাণী মা আজ দাসীদের সাথে একই খাচায় বন্দী। অবশ্য সম্ভবত ওরা আমাদের চিনতে পারে নি নয়ত ইনকার পরিবার হবার কারনে হয়ত সবাইকেই মরতে হতো। রাতে ইনকার চামচা আরো ৬ টা মেয়ের সাথে আমার মাকেও ধরে নিয়ে গেল। আমার মায়ের বয়স প্রায় ৪০ এর কাছাকাছি তবে ডাসা পাছা আর প্রায় খাড়া বিশাল সাইজের স্তন হয়ত ইনকার মনে ধরেছে। খাচায় বসেই শুনতে পেলাম মেয়েগুলোর চিৎকার তবে কোনটা মায়ের ঠিক বুঝতে পেলাম না।</p>
                <p>হঠাৎ করেই একটা পুরুষ প্রচন্ড চিৎকার করে উঠল। খেয়াল করি নি আমার পাশে প্রেমিকা লিলি এসে দাড়িয়েছে। একটু পরেই দেখলাম হন্তদন্ত করে দুজন আমাদের খাচার দিকে এগিয়ে আসছে। এসে আমাকে চুলের মুঠি ধরে টানতে টানতে ইনকার সামনে নিয়ে ফেলল। ঘাড় ঘুরিয়ে দেখলাম মায়ের মুখে রক্ত তবে চোখে ভয়,ব্যাপারটা তখনো বুঝে উঠতে পারি নি। ইনকাই বলতে শুরু করল দেখ মাগী তোর ক্ল্যানের এই ছেলেটার ধোন কেটে নেবো তোর কাজের শাস্তি হিসেবে। মা আর নিজেকে ধরে রাখতে পারল না লুটিয়ে পরে ক্ষমা চাইতে লাগল। ইনকার ডান পাশে সেই চামচাটাকে দেখলাম ওর ধোন অনেকটা মরা সাপের মত ঝুলছে আর অঝোরে রক্ত পড়ছে। মা সম্ভবত কাজটা করেছে।</p>
                <p>ইনকা দাঁড়িয়ে বলতে লাগল “সব খানকিমাগিরা চেয়ে দেখ অবাধ্যতার কি শাস্তি।আমার ক্যানের পুরুষরা তোদের ভাতার যখন যেভাবে চাইবে চুদতে দিতে হবে, তোদের গুদ পোদ মুখ পেট সব আমাদের”। এবার দেখলাম ইনকা চোখের ইশারায় কয়েকজনকে আদেশ করল। ওরা এসে আমার হাত পা চেপে ধরল আর একজন ছুরি নিয়ে আমার ধোন টেনে ধরল। আমার মা ইনকার পা জড়িয়ে ধরল। ইনকার চোখে একটা সন্দেহ ফুটিয়েই মিলিয়ে গেল। “এই মাগী পা ছাড় এই মাগী তো তোর ভাতার নয় বয়স অনেক কম,এই ছেলে তোর কি হয়?” মা দেখল উভয় বিপদ তাই সত্যটা বলে দিল। ইনকার যেন দম ফেটে যাবে হাসিতে মায়ের চুল মুঠি করে ধরে দাড় করালো।</p>
                <p>এরপর মায়ের মুখে থুতু দিয়ে বলল তোর ছেলে হলে তো আরো আগে কাটব আর তোর সামনেই মরবে তোর ছেলে প্রচন্ড কষ্ট পেয়ে। মা আবার পা জড়িয়ে ধরল বলল যা খুশি আদেশ করুন তবু আমার ছেলেকে ছেড়ে দিন। ইনকার চোখে ক্রুর শয়তানি খেলে গেল। তবে শোন যে কারনে তুই ওর ধোন কামড়ে দিয়েছিস ওটাই তোর শাস্তি, তোর ছেলের ধোন তোর পোদে নিতে হবে আর আমরা সবাই সেটা বসে দেখব। সবাই শিস দিয়ে উঠল। মা যেন হতবিহবল হয়ে গেল কি বলবে বুঝতে পারছে না। ইনকা বলল যলদি কর নয়ত ওর ধোন এখনই কেটে নেব। মা বলল এটা হয়না আমাদের দেবতা চরম শাপ দেবে এটা করলে , এটা কখনোই হবার নয়। ইনকা কিছু একটা বলল ওমনি আবার আমার ধোন টেনে ধরল ধাতব স্পর্শও পেলাম ধোনে। মা আমার দিকে চেয়ে কাদতে লাগল আর চোখের দৃষ্টিতে ক্ষমা চাইতে লাগল। আমি চোখ বুজলাম আর যন্ত্রনাটা সয়ে নেয়ার জন্য দাতে দাত চাপলাম।</p>
                <p>ধোনে কোমল হাতের ছোয়া পেয়ে চোখ খুললাম দেখি মা হাত দিয়ে মৈথুন করছে চোখে পানি। ইনকার নির্দেশে সবাই গোল হয়ে সরে গেল। মা এবার ধোনটা মুখের মধ্যে নিয়ে চুষে দিতে লাগল। একটু আগেই মৃত্যুর জন্য প্রস্তুত হচ্ছিলামা আর এখন আমারই জন্মদাত্রী আমার ধোন চুষছে ব্যাপারটা মাথায় ঢুকছিলোনা,ধোন বাবাজির তো দাড়ানোর প্রশ্নই আসে না। ইনকা বোধহয় ব্যাপারটা ধরতে পারল বলল ” কি ছেলে জন্ম দিয়েছিস বোকাচোদার তো ধোনই দাঁড়ায় না চুদবে কি! জলদি কর না হলে ওটা কেটে নেব। যেটা দাড়ায়ই না ওটা না থাকলেই বা কি!” মা কথা শুনে আরো দ্রুত চুষতে শুরু করল।</p>
                <p>আমারো মেজাজ বিগড়ে গেল কথা শুনে। চোদার জন্য তৈরি হলাম মনে মনে। ইনকা আবার কথা বলে উঠল” এভাবে হবে না, এই মাগী তুই শুয়ে পড় তোর গুদে পোদ তোর ছেলেকে দিয়ে চাটিয়ে নে তাহলেই ওর ধোন দাঁড়াবে”। মা আস্তে করে মেঝেতে শুয়ে পড়ল আমি গুদে মুখ দিতে যেতেই চোখ বন্ধ করে ফেলল। চুদতে গেলে অস্বস্ত্বিটা কাটাতে হবেই তাই আমি পাকা চোদনবাজের মত মায়ের পা দুটো মেলে ধরে গুদে সরাসরি জীব ঢুকিয়ে দিলাম,মায়ের প্রচন্ড ভবে কেপে উঠল। ইনকা ব্যাপারটায় মজা পেল আর সবাই শিস দিতে শুরু করল।</p>
                <p>আমি জীভ ঢুকিয়ে মায়ের গুদের দেয়াল চাটতে শুরু করলাম, মায়ের গুদের গন্ধটা মোহনীয়, মিনিট দুই চাটতেই মায়ের গুদ দিয়ে রস বেরুতে শুরু করল। মায়ের গুদের রস যেন অমৃত আমি এক হাতে ক্লিটারস ঘসছি আর জীভ দিয়ে গুদের রস খাচ্ছি অন্য হাতে নিজের ধোন দাড় করাচ্ছি। ইনকা বলল শুরু কর খানকি মাগী। মা কুকুরচোদা স্টাইলে উপুর হয়ে দু হাটুর ওপর দাড়াল, আমি মায়ের হাটু দুটো আরো সরিয়ে দিলাম। এবার জীভটা পোদের কাছে নিয়ে লালায় ভরিয়ে দিলাম।</p>
                <p>একটা আংগুলে ভালো মত লালা লাগিয়ে পোদে ঢুকিয়ে দিলাম। মা আমার উম্ম করে উঠল এবার আংগুলি করতে থাকলাম পোদে আর ধোনটা মার মুখের সামনে ধরলাম মা আবার আমার ধোনটা চেটে লালায় ভরিয়ে দিল এবার ধোনটা ভয়ংকর আকার ধারন করেছে, মায়ের চোখে ভয়।আমি চোখ দিয়ে অভয় দিলাম। এবার আরো একটা আংগুল পোদে ঢুকিয়ে দিলাম। দু আংগুলের অত্যাচারে পোদ ভালোই খুলেছে। আমি আংগুল দুটো মুখে পুরে নিলাম,মলদ্বারে তো আর পায়েসের গন্ধ পাওয়া যাবে না তবে বিশ্রী গন্ধটাও আমার ভালো লাগল।</p>
                <p>আমি ধোনের মুন্ডিটা মায়ের পোদের মুখে সেট করলাম, আরো কিছুটা থুথু দিয়ে পোদের মুখ ভরিয়ে দিলাম। এবার মায়ের কোমড় ধরে একটু জোরে চাপ দিতেই মুন্ডুটা পোদে সেধিয়ে গেল। মা দেখলাম দাতে দাত চেপে রাখতে গিয়ে ঠোট কেটে গেছে। আমি মুন্ডিটা আগে পিছু করতে পারছিলাম না খাজে আটকে গেছে। তাই যা হবার হবে ভেবে মায়ের পেট একহাতে জড়িয়ে ধরে ধোনটা জোরে ঢুকিয়ে দিলাম। মা ব্যাথায় চিৎকার করে উঠল। তবে আমার ধোন পুরোটা গিলে নিয়েছে পোদের ভেতরে।</p>
                <p>এবার আমি আস্তে আস্তে ঠাপাতে শুরু করলাম। মায়ের কষ্ট হচ্ছিল ভেবে একহাতে দুধের বাট আর অন্য হাত ক্লিটারসে ঘসতে লাগলাম। মা আস্তে আস্তে সহ্য করে নিল। ইনকা মনোযোগ দিয়ে চোদাচুদি দেখছিলো, হঠাৎ বলল আসন পাল্টাতে। আমি এবার নিচে শুয়ে পড়লাম মাকে ইসারা করলাম ধোনের উপর বসতে। মা ধোন হাতে নিয়ে অনেক কষ্টে পোদে ঢুকালো। দেখলাম মায়ের পোদটা পুরো হা হয়ে আছে গুদের মতো মায়ের পোদের ভেতরটাও ঈষৎ গোলাপী।</p>
                <p>মা কেবল মুন্ডিটার ওপরেই উঠবস করতে লাগল। আমি মায়ের থাই দুটো হাত দিয়ে ধরে তলঠাপ দিতে লাগলাম ঠাপের চোটে বিচিগুলো মায়ের পাছায় বারি খেতে লাগল। মা দেখি বারবার উঠে যেতে চাচ্ছে উপরের দিকে, বোধহয় ছেলের বীর্য নিতে চায় না তাই। আমি মায়ের মাই দুটোর দুলুনি দেখে খুব আরাম পাচ্ছিলাম। হঠাৎই মনে হলো বীর্য আসছে মায়ের পাছা খামচে ধরলাম দুহাতে প্রচন্ড ঠাপ দিতে শুরু করলাম, মা ঊঠে যেতে চাচ্ছিলো মায়ের থাই দুটো শক্ত করে ধরে পুরো ধোনটা পোদের ভেতর ঢুকিয়ে দিলাম।</p>
                <p>একেবারে পেটের কাছে গিয়ে ছলকে ছলকে বীর্য বেরুলো আমার ধোনটা বীর্য বেরুবার সময় আরো ফুলে উঠেছিলো বোধহয়। দেখলাম মা দাত মুখ খিচে ব্যাপারটা হজম করল। মাল ঢালার পর অপরাধবোধ কাজ করল তাড়াতাড়ি মায়ের পোদ থেকে ধোন বের করে নিলাম। মা ও পাশেই শুয়ে পড়ল। মায়ের পোদ থেকে তখনও আমার মাল চুয়ে চুয়ে পড়ছে।</p>


            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মা আমি আর পরপুরুষ মিলে থ্রিসাম সেক্স',
        title: 'mom me and other',
        cover: 'https://cdni.pornpics.com/1280/1/184/74295145/74295145_014_103e.jpg',
        catagory: ['anal', 'msm', 'mini'],
        ncol: 'red',
        description: (
            <>
                <p>সেবার বাবা হঠাৎ জানালেন আমরা ছুটির দু সপ্তাহ কাটাবো দার্জেলিং। বাবাকে ব্যবসার কাজে ভারত যেতে হবে আর সেইসুযোগে আমরাও একটু ঘুরে আসবো। মা আর আমি তো শুনে বেশখুশি। প্রস্তুতি শুরু করে দিলাম। </p>
                <p>বাসে করে কলকাতা। সেখানে ২ দিনেবাবার কাজ শেষ করে ট্রেনে উত্তরে। কিন্তু কলকাতায় গিয়ে একটাসমস্যা দেখা দেওয়ায় বাবা আমাদের পাঠিয়ে দিলো। তিনি আসবেন১-২ দিন পরে।</p>
                <p>প্রথমে একটু মনটা খারাপ-ই হয়ে গেল কিন্তু যখনরাতের ট্রেনটা আস্তে আস্তে পাহাড়ী এলাকায় ঢুকে পড়ল, মা আরআমি দুজনেই বেশ খুশি হয়ে গেলাম। না, বেড়ানো টা ভালোই হবে।</p>
            </>
        ),
        text: (
            <>
                <p>সেবার বাবা হঠাৎ জানালেন আমরা ছুটির দু সপ্তাহ কাটাবো দার্জেলিং। বাবাকে ব্যবসার কাজে ভারত যেতে হবে আর সেইসুযোগে আমরাও একটু ঘুরে আসবো। মা আর আমি তো শুনে বেশখুশি। প্রস্তুতি শুরু করে দিলাম। </p>
                <p>বাসে করে কলকাতা। সেখানে ২ দিনেবাবার কাজ শেষ করে ট্রেনে উত্তরে। কিন্তু কলকাতায় গিয়ে একটাসমস্যা দেখা দেওয়ায় বাবা আমাদের পাঠিয়ে দিলো। তিনি আসবেন১-২ দিন পরে।</p>
                <p>প্রথমে একটু মনটা খারাপ-ই হয়ে গেল কিন্তু যখনরাতের ট্রেনটা আস্তে আস্তে পাহাড়ী এলাকায় ঢুকে পড়ল, মা আরআমি দুজনেই বেশ খুশি হয়ে গেলাম। না, বেড়ানো টা ভালোই হবে।</p>
                <p>আর বাবা তো এসেই যাবে। হোটেলে গিয়ে হাত মুখ ধুয়ে আমি মা কে বললাম, মা, বাইরে একটুঘুরে আসি? মা একটু হেসে বলল, ছুটি কি তোর একার? আমিওযাবো। একটু দাঁড়া আমি কাপড় টা পাল্টে আসি।</p>
                <p>একটা ১৯ বছরেরছেলের জন্যে মায়ের সাথে ঘুরে বেড়ানোটা মোটেও খুব আকর্ষণীয়বিষয় না। কিন্তু মা তো এর মধ্যে বাথরুমে ঢুকে গেছে। আমি আর কিবলি। তবে মা যে কাপড় পরে বেরল তা যে মায়ের ছিল তা আমারদেখেও বিশ্বাস হচ্ছিল না। </p>
                <p>মা বাড়িতে সব সময় শাড়ি পরে – বেশীরভাগ সময়ে তাও আবার মোটা সুতির। কিন্তু আজকে মায়ের গায়েপশ্চিমি পোশাক। গায়ে একটা বাদামী রঙের শার্ট যেটা একটু টাইট। </p>
                <p>ভেতরের হাল্কা গোলাপী ব্রাটা আবছা ভাবে দেখা যাচ্ছে। সাথে বডি-হাগিং নীল জীন্স। আমার বরাবরই ধারণা ছিল মা বেশ মোটাসোটা কিন্তু শাড়িতে তো সেটা ঠিক বোঝা যায় না।</p>
                <p>এখন দেখে একটুহতবম্ভ হয়েই চিন্তা করতে লাগলাম যে একজন ৩৭ বছরের মহিলাহলেও মায়ের শরীরটাতে মোটেও বয়সের ছাপ নেই। ৫’৪”-এর মত লম্বা, গায়ে তেমন চর্বি জমেনি, মাঝ পিঠ পর্যন্ত কাল চুল, আর কাটা কাটা ফর্সা চেহারা – খাড়া নাক আর ডাঁসা ঠোট যাতে আজ লিপস্টিক মাখা। </p>
                <p>ছোট ভাইয়ের কাছে চোদা খেলাম</p>
                <p>আমার চোখ গোল্লা-গোল্লা দেখে মা বলল, কীহলো? আমাকে দেখতে কি খুব খারাপ লাগছে? আমি নিজেকেসাম্লে নিয়ে বললাম, না, না! বেশ মানিয়েছে।</p>
                <p>কখনও পর না তোএই সব তাই একটু… মা আমাকে শেষ না করতে দিয়ে আমার হাতধরে টেনে বাইরে নিয়ে গেল। বাইরের দৃশ্য অপূর্ব! আমরা হাঁটছি তো হাঁটছিই। এর মধ্যে অনেকসময় পেরিয়ে গেছে। </p>
                <p>আমরা ফিরে যাচ্ছি হোটেলে। এমন সময়জোরে-সরে বৃষ্টি শুরু হল। চারিদিকে ঘুট্ঘুটে অন্ধকার আর আমরারাস্তা ঘাট ভাল করে চিনি না। তেমন বাড়ি ঘরও নেইকাছাকাছি।</p>
                <p>একটু দূরে একটা আলো দেখে আমরা দৌড় দিলামসেটার দিকে। ৫ মিনিট পরে সেখানে পৌঁছে দেখি জাগাটা একটাসস্তা শ্রেণীর মোটেল। ভাগ্যটা ভালই! আমি গিয়ে কথা বলে মাকেএসে জানালাম, কোন ঘর নেই তবে ম্যানেজারের রুমটা ফাঁকাকারণ সে নেই। </p>
                <p>এক রাতের জন্যে ওরা আমাদেরকে থাকতে দেবে।লোকটা যে বাবার ক্রেডিট কার্ড আর বাংলা না বোঝার দরুনআমাদের এন্ট্রি মি: ও মিসেস রহমান হিসেবে করেছে সেটা আরমাকে বলার দরকার মনে করলাম না। </p>
                <p>বিপদটা বুঝলাম একটু পরে। ঘরে একটাই বিছানা। টইলেট বাইরে কিন্তু ঘরের মধ্যে ঘোলাটেকাঁচে ঘেরা একটা গোসলের জায়গা আছে। দেখে মা একটু মুখ বাঁকা করল কিন্তু এক রাতের বিষয় বলেই বোধ হয় আর কিছু বলল না। </p>
                <p>আমাকে পর্দাটা টেনে দিতে বলল। এমন সময় দর্জায় টক-টক শব্দ। মা খুলে দেখে নিচের সেই ছোকরা। সে খানিকক্ষণ হা করে দাঁড়িয়ে থাকলকেন সেটা বুঝলাম একটু পরে — তারপর বলল, মেমসাব আপকি চাবি।</p>
                <p>আউর কুছ লাগে তো ৯ ডায়াল কারনা। রাম রাম। মা দরজা বন্ধ করে ঘুরে দাঁড়াতেই বুঝলাম হা-এর রহস্য। বৃষ্টিতে মায়ের বাদামী শার্ট ভিজে স্বচ্ছ হয়ে গেছে।ভেতরের তক আর হালকা গোলাপী ব্রা সবই দেখা যাচ্ছে। </p>
                <p>এমনকি একটু লক্ষ করলে বোটা কোথায় তাও বোঝা যায়। মা চুল খুলতে খুলতে বিছানার দিকে এগুতে লাগল। মায়ের লম্বা চুলে জমে থাকা পানি টপ টপ করে গা বেয়েপড়ছে।</p>
                <p>মায়ের শরীর গঠন যে কত ভাল সেটা এবার বুঝলাম। মাজায় হালকা একটু চর্বি কিন্তু তা হলেও মাজা ২৯/৩০-এর বেশি হবে না। সব সময় বইয়ে পড়ি “ভরাট দেহ”।</p>
                <p>এখন মায়ের বুকের দিকে তাকিয়ে বুঝলাম এর আসল অর্থকি। জীন্স ভিজে খানিকটা নেমে গেছে পানির ওজনে। মায়ের প্যন্টির গোলাপী লাইনও তাই দেখা যাচ্ছে একটু একটু শার্টের ওপর দিয়ে। </p>
                <p>apu sex story ববি ও তিন্নী আপু 2 জনের চোদান খেলা</p>
                <p>আমার তো গলা শুকিয়ে কাঠ আর বাড়া টানটান হয়ে প্যান্টের ভিতর থেকে গুঁতচ্ছে। এমন সময় মা নিজের অবস্থা খেয়াল করে তরি ঘড়ি করে নিচে ফোন করল, টাওয়েল আওর ড্রেসিং গাউন?</p>
                <p>ফোন রেখেই আমাকে বলল, ইস! জামা কাপড় তো নেই বাবা। আর দুজনেই কাক-ভেজা। দেখি ছেলেটা কি দিয়ে যায়। একটুপরেই আবার টোকা। এবার অন্য ছেলে। বুঝলাম পালা করে মা কে দেখার ফন্দি।</p>
                <p>সে কোন মতে নিজের হাসি থামিয়ে বলল, ইয়ে লিজিয়ে। গাউন নেহি হে। এক লামবা ধোতি লায়া হু। আপকে পাতি কে লিয়েভি এক হ্যায়। বলে সে চলেগেল। দরজা বন্ধ হতেই শোনা গেল, কিয়া চীজ হ্যায়।</p>
                <p>মা আমার দিকে একটু হা করে তাকিয়ে বলল, পাতি? তারপর জোরে জোরে হাসতে লাগল। দেখলাম মায়ের এই এ্যাডভেন্চার ভালই লাগছে। </p>
                <p>একটা ধুতি আর তোয়ালে আমার দিকে ছুড়ে দিয়া মা কাঁচে-ঘেরা বাথরুমে ঢুকে গেল। আমি কাপড় এক টানে খুলে, দ্রুত লুঙ্গীর মত করে ধুতিটা পরে ফেললাম।</p>
                <p>একবার মনে হল মা কাঁচের ওপার থেকে আমাকে দেখছে কিন্তু আমি যত দ্রুত সম্ভব কাপড় পরে ফেল্লাম। এর পর চোখ পড়ল মায়ের দিকে। কাঁচের মধ্যে দিয়ে ভালই দেখা যায়।</p>
                <p>বোতাম গুলো সবে খোলা শেষ। জামাটা মায়ের ফর্সা গাকে আঁক্ড়ে ধরে আছে। মা টেনে সেটা খুলে ফেলল। এরপর জীন্স্।সেটা খুলতে বেশ মারামারি করতে হলো। মায়ের দুধ লাফাতে লাগল এই ধস্তাধস্তিতে।</p>
                <p>আমি হা করে তাকিয়ে আছি আর আপন মনে হাতটা চলে গেছে আমার বাড়ার ওপর। জীন্সটাও গেল। মা খালি ব্রা আর প্যানটিতে দাঁড়িয়ে আছেকাঁচের ওইদিকে। মা সারা গা মুছতে লাগল। </p>
                <p>কি সুন্দর দেহ! আসলেই, কিয়া চীজ হ্যা! ইস শব্দ শোনা গেল ভেতর থেকে। বুঝলাম ব্রা ভেজা। মা আসতে আসতে সেগুলো খোলা শুরু করল। ব্রা গা থেকে যেন আসতে চাঁচছে না। আমিওচেতাম না।</p>
                <p>খুলতেই মায়ের গোলগোল দুধ বেরিয়ে পড়ল। অত ছোট ব্রা যে কি করে ওগুলোকে ধরে রেখেছিল তা আমি জানি না। কম করে হলেও ডি বা ডাবল ডি কাপ হবে। একটু ঝুলতে শুরু করলেও বেশ বেলুনের মত দাড়িয়ে আছে। </p>
                <p>আম্মু আমায় চোদা দিল |আম্মু চুদার চটি</p>
                <p>এই দেখেই আমার তো কাজ সারা। আমার বাড়া টাটিয়ে মাল ছুটে বেরতে লাগল। আমি পাস থেকে টিসু পেপার নিয়ে ঘর থেকে দৌড়ে বেরিয়ে গেলাম কারণ টয়লেট তো বাইরে।</p>
                <p>বাকিটা আর দেখা হলো না বলে খুব দূঃখ লাগছিল।বাথরুমে গিয়া দেখি সেই বেয়ারার। আমার খালি গা আর হাতে টিসু দেখে মুচকি হেসে আমাকে হিন্দিতে জিজ্ঞেস করল, কতদিনের বিয়ে?</p>
                <p>আমি বললাম, এই তো। সে জোরে হেসে বলল, ও হানিমুন? ভাল দিনে এসেছেন। বৃষ্টি তো এর জন্যে সেরা। গাউন ছিল। কিন্তু আপনারকথা ভেবেই ধুতি দিলাম, স্যার। টিভিটাও নষ্ট।</p>
                <p>তবে কিছু মুভি আছে। যদিও সেটা স্পেশাল গেস্টদের জন্যে, একটা সিসটেম করা যায়।আমি বললাম, কী সিসটেম? সে আমতা আমতা করে বলল, আপনারা দুজন যদি নিচে গিয়ে আমার চাচাকে বলেন হয়ত অন করা যেতে পারে। </p>
                <p>আমার চোদন খোর সেক্সী ভাগ্নিকে ঠাপানোর ঘটনা : কাপাকাপি চোদন</p>
                <p>বুঝলাম মাকে ধুতিতে দেখার ইচ্ছা। চোখ টিপে সে চলে গেল। আমিও আমার কাজ শেষে ঘরে ফিরলাম। এসে দেখি মায়ের কাপড় ঝুলছে চেয়ারের ওপর। মা কম্বলের নিচে।</p>
                <p>টিভি দেখার চেষ্টা করছে। সব ঝিরঝির। আমি বললাম সব কিছু। মাবলল, তাহলে চলেন, মিঃ পাতি, ব্যবস্থা করে আসি। কম্বল থেকে বেরিয়ে এলো মা। চুল হালকা ভেজা। ধুতিটাও বাথরুমের পানিতে একটুভেজা ভেজা। </p>
                <p>সেটা পরেছে শাড়ির মত করে কিন্তু ধুতিটা ছোট হওয়ায় কোন মতে হাটু পর্যন্ত ঢাকে। কাপড়টা ফিনফিনে সাদা। দুবার পেচানো সত্যেও, সহজেই বোটা দেখা যাচ্ছে। পেটের কাছটা নগ্ন। </p>
                <p>মায়ের সাদা ভেজা তক চক-চক করছে। মাকে পৌরাণিক গল্পেরনায়িকার মত দেখাচ্ছে। গায়ে ব্লাউজ না থাকায় কাঁধ টা বেরিয়ে আছে আর লম্বা চিকন পায়ের ছাপ দেখা যাচ্ছে সহজেই।</p>
                <p>নিচে নামতেনামতে দেখি তেমন কেউ নেই। ডেস্কে চাচা-ভাতিজা। আমাদেরকে দেখতেই হা করে মায়ের দিকে তাকাতে লাগল। আমার রাগ হচ্ছিলআমার বেশ উত্তেজনাও হচ্ছিল। মা-ই কথা শুরু করল।</p>
                <p>হাসতে হাসতে লোকটা বলল, জী জী, নো প্রবলেম ম্যাডাম।বলে সে কি সব বোতাম টিপতে লাগল। বেশ সময় নিয়েই কাজটা করল সে। আর সমানে মাযের দেহকে চোখের ক্ষুধা মিটিয়ে দেখতে লাগল।</p>
                <p>ভাতিজার চোধ তো মায়ের ডবডবে বুকে আটকে গেল। মা দেখলাম বেশ আরাম করেই দাড়িয়ে মুচকি মুচকি হাসছে। কাজ হওয়ার পর, মা যখনসিঁড়ি দিয়ে উঠতে লাগল ধুতিও উঠে যেতে লাগল মায়ের পা বেয়ে।</p>
                <p>চাচা-ভাতিজার জিভে পানি আর চোখে বাসনা উপ্চে পড়তে লাগল।আমার নিজের অবস্থাও করুন। বাড়া আবার খাড়া! ওপরে গিয়েই বুঝলাম কি মুভি — নীল ছবি! মা তো হতবম্ভ। </p>
                <p>টিভি রিমোট হাত থেকে পড়ে গেল। পর্দায় এক সাদা মহিলা ন্যাংটা হয়েখাটের উপর পা ফাঁক করে শুয়ে আছে আর একটা কালো লোক মোটা লেওড়া দিয়ে পাগলের মত তাকে লাগাচ্ছে।</p>
                <p>মা তো লজ্জায় লাল হয়েগেল। তাড়াহুড়ো করে রিমোটটা তুলতে গিয়ে মা যেই ঝুঁকেছে, মায়ের বুকের ওপরের কাপড় পড়ে গেল। ঘটনাটা ১-২ সেকেন্ড হবে কিন্তুআমার কাছে কয়েক ঘন্টার মত মনে হলো।</p>
                <p>টিভিতে এক দিগম্বর নারীর চোদার চিৎকার আর সামনে আমার মা দাঁড়িয়ে, গায়ে একটাপাতলা আবরণ আর তার গোলগোল ভরাট মাই আমার চোখের সামনে। মায়ের দেহ ওই মেয়ের থেকে অনেক টান টান। </p>
                <p>বুক যেন দুটোডাঁসা আম। আমার বাড়া ধুতিতে গুঁতা দিয়ে একটা তাঁবু বানিয়ে ফেলেছে। মা টিভি বন্ধ করে বলল, না আমরা গল্প করেই সময় কাটায়। আয়বিছানায় আয়। মা কম্বলের নিচে চলে গিয়ে আমার দিকে হাসল। </p>
                <p>দেখলাম আমার নুনুর দিকে এক পলক তাকাল। আমি কম্বলের তলায় ঢুকেই বুঝলাম বিছানাটা খুবই ছোট। আমার আর মায়ের গা লেগে গেল। মায়ের নরম মাই আমার বুকের সাথে চেপ্টেলাগায় আমার বাড়াটা নেচে উঠল আর মায়ের পেটে লাগল। </p>
                <p>বেশ খানিকটা সময় চলে গেল কিন্তু আমার লেওড়া একটুও নরম হচ্ছে না। মা এক পর্যায়ে না পেরে বলল, না দেখার ভান করে আর কী হবে। ওটার একটা ব্যবস্থা কর। আমি অন্য দিকে তাকালাম।</p>
                <p>মা টিভিটা অনকরে দিয়ে জানালার কাছে গেল। আমি বললাম, মানে? মা বলল, টিভি দেখে তোর যে ওই একটা তাঁবু হয়েছে, একটু কাজটা শেষ করেফেল তাহলেই কমে যাবে।আমি না বোঝার ভান করলাম । </p>
                <p>মনে হলো কাজ করছে। মা বিশ্বাস করে ফেলল আমি খেঁচি না। কাছে এসেকম্বলটা ফেলে দিল। এরপর, ধুতিটা সরিয়ে দিতেই আমার বাড়াটা লাফ দিয়ে বেরিয়ে পড়ল। আকারে ইঞ্চি ৭/৮ হবে।</p>
                <p>মা দেখে একটুজোরে নিশ্বাস ফেলল। তারপর বলল, কোন আইসক্রীমের মত করে ধরে হাত আগে পিছে কর। আমি ইচ্ছা করে আনাড়িপনা করতেলাগলাম। টিভির এখনকার মেয়েটা ভারতীয়, একটু বয়সী।</p>
                <p>মায়ের মতই লাগছিল।দেখেতো আমার বাড়া একেবারে ফেটে যাবার দশা। ১০ মিনিট পরেও যখন মাল বেরল না, মা অতিষ্ঠ হতে লাগল। কি রে? কতক্ষণ লাগে? মা, লজ্জা করছে। হবে না মনে কিছু।</p>
                <p>আর আমি বোধ হয় পারছিনা করতে। এবার মা হাত লাগাল। আমি লক্ষণ ভালো দেখে অনেক কষ্টে আট্কে রাখলাম। দেখি কতটা ঠেলা যায়। মায়ের হাতে আমার মোটা বাড়া। কি আরাম লাগছিল। </p>
                <p>বিশ্বাস-ই হচ্ছিল না যে আমার মা আমাকে নিজের হাতে খেঁচে দিচ্ছে। আরো ৫ মিনিট পেরিয়ে গেল। মা ঘামতে শুরু করেছে। কাপড় মায়ের গায়ের সাথে আবার লেপ্টে গেছে। দুধের মোটা কালো বোঁটা দুটো স্পষ্ট দেখা যাচ্ছে। </p>
                <p>আমি আমতা আমতা করে বললাম, মা, টিভির শব্দে বিরক্ত লাগছে। যদি ওটা নাদেখে করা যায় তাহলে বোধ হয় হয়ে যাবে। মায়ের চেহারায় একটু দুষ্টু অস্থীরতার ছাপ। এর একটা বিহিত মা করবেই।</p>
                <p>ভুরু কুঁচ্*কে টিভিটা বন্ধ করে দিয়ে মা আস্তে আস্তে মুখটা আমার বাড়ার ওপরে এনে আগাটা চুষতে লাগল। মায়েরকাঁধে একটু কাপড় বেধে আছে। আমি এই সুযোগে কাপড়টা সরিয়ে দিতেই, মায়ের স্তন নেচে উঠল আমার সামনে।</p>
                <p>মায়ের মাথা উঠছে আর নামছে। মায়ের গরম জীব আমার টাটানো বাড়াটাকে ললিপপের মত করে চুষছে। আমার তোমনে হলো বিচি এখনই ফেটে যাবে। কিন্তু না, আজকে সব করব। ভোঁদা না দেখার আপসোস টা ভুলতে পারছিলাম না। </p>
                <p>আমার সামনে আমার আপরুপ সুন্দরী মা আমার বাড়া চুসছে। তার বড় মাই লাফাচ্ছে আমার সামনে আর তার শরীরে ঘাম জমে পরনের বাকি পোশাক ট্রান্সপ্যারেন্ট হয়ে যাচ্ছে।</p>
                <p>আমি অনেক কষ্টে মার পড়া আটকে রেখেছি। কিন্তু এক পর্যায়ে মা আমার পুর বাড়াটা মুখের মধ্যে নিয়ে নিল। আর আটকে রাখা সম্ভব না। আমার নুনু থেকে থকথকে মাল বেরতে লাগল।</p>
                <p>মায়ের মুখ থেকে বেরিয়ে আমার যৌন রস মায়ের গা বেয়ে নিচে নামতে লাগল। তাকিয়ে দেখি মা-র দুধের ওপর আমার মাল। আমার বাড়াটা নরম হয়ে গেল। </p>
                <p>মা উঠে নিজের কাপড় ঠিক করে নিজেকে টিসু দিয়ে পরিস্কার করতে লাগল। এত আনন্দের মধ্যে নিজের ওপর রাগ হচ্ছিল। হয়ত আর একটু আটকে রাখতে পারলে আজকে মাকে চুদতে পারতাম…মা জানালার কাছে গিয়ে বলল, বৃষ্টি শেষ। </p>
                <p>বলে মা কাঁচে ঢাকা গোসলখানায় চলে গেল কাপড় পালটাতে। কিন্তু না পালটে মা বেরিয়ে এলো। বুঝলাম কাপড় এখনও ভেজা। আমি বললাম, চল নিচে গিয়ে একটা ব্যবস্থা করি। </p>
                <p>নিচে যেয়ে দেখি চাচা একা। আমি বললাম যে আমি ধুতি দুটো পরে এসে দিয়ে যাবো। সে গম্ভীর হয়ে বলল, ঠিক হ্যা লেকিন আপকা ক্রেডিট কার্ড কাম নেহি কারতা হে। স্টৌলেন! মে পুলিস বুলাউঙ্গা। শুনে তো আমার জানে পানি শুকিয়ে গেছে। </p>
                <p>আমি নিশ্চয় ভুলে বাবার পুরনো কার্ড নিয়ে এসেছি। মা এগিয়ে এসে অনেক বোঝানোর চেষ্টা করল, আমরা কাছেই থাকি। আমরা এখনই ক্যাস দিয়ে যাচ্ছি। কিন্তু সে রাজি হয় না।</p>
                <p>হিন্দিতে বলল, তোদের মত টুরিস্ট অনেক দেখেছি। টুরিস্ট না মাগির দালাল। টাকা না দিয়ে পালাবি। কত দেখলাম। বাংলাদেশ থেকে মাগি নিয়ে আসে আর বোম্বে পাচার করে।</p>
                <p>এই ৩০ বছরের ডবকা মাল তোর বউ? আমি কি গাধা? আমার বেশ রাগ হচ্ছিল, কিন্তু পুলিশ ডাকলে সমস্যা আরো বাড়বে। আমাদের যা পোশাক কেই বিশ্বাস করবে না আমরা মা-ছেলে।</p>
                <p>কি করব ভাবছি, এমন সময় মা আমাকে চমকে দিয়ে এক কাজ করল। কাউন্টারের ওপর ঝুকে, জীব দিয়ে ঠোট ভিজিয়ে বলল, বুঝেই যখন ফেলেছ আর পুলিশ ডেকে কাজ কী? আমরা ৩ জন চল মিটিয়ে ফেলি। </p>
                <p>বলে মা চোখ টিপ মারলো। লোকটা নোঙরা ভাবে মায়ের বুকের দিকে তাকিয়ে থাকতে থাকতে বলল, ঠিক আছে। পেছনে আয়। ওর পেছন পেছন গেলাম। মোটেলের একটু বাইরে এক পুরনো মন্দীর।</p>
                <p>ভাঙাচোরা। কেই আসে বলে মনে হয় না। সেখানে পৌছেই সে এক টানে মায়ের ধুতি কাঁধ থেকে ফেলে দিল। বড় বড় মাই দুটোকে দেখে লোকটার চোধ বড় বড় হয়ে গেল। </p>
                <p>এর পর মা হাটু গেড়ে তার সামনে বসে তার প্যান্ট খুলতে লাগল। তার বাড়াটা মোটা কিন্তু ছোট। মা থুতু মেরে চোসা আরাম্ভ করল। লোকটা চোখ বন্ধ করে গোঙাতে লাগল আর দেখতেই মাল পড়া শুরু করল।</p>
                <p>লোকটা নিজেকে সামলে নিয়ে মা কে ধাক্কা দিয়ে সরিয়ে দিল। সে একটু রাগ হয়ে বলল, চুসেই মাল বের করেছ বলে মনে করোনা শেষ। তোকে আমি লাগিয়েই ছাড়ব। মা জরে হেসে বলল, পারলে অবশ্যই লাগাবে। </p>
                <p>বিশ্বাস করতে কষ্ট হচ্ছিল এটা আমার হাই সোসাইটি মা, একটে সস্থা মাগি না। লোকটা মুখে এক নোঙরা হাসি নিয়ে মাকে মেঝেতে ফেলে মায়ের ধুতি টানা শুরু করল।</p>
                <p>আসতে আসতে কাপড়ের পরত কমছে আর মায়ে নগ্ন দেহটা বেরিয়ে আসছে। আমি একটু ভিত কিন্তু আমার বাড়াটা এখন টানটান হয়ে উঠেছে। ধুতির শেষ টানে মা ন্যাংটা হয়ে শুয়ে থাকল শীতল পাথরের মেঝেতে। </p>
                <p>মায়ের বাল ছোট করে কাটা। গুদ ভিজে চকচক করছে। ঠান্ডার ফলে বোটা দুটো শক্ত হয়ে দাড়িয়ে রয়েছে। লোকটা নিজের প্যান্টটা টেনে ফেলে দিয়ে মায়ের উপর শুয়ে গেল। </p>
                <p>নোঙরা নুনুটা ঢুকাবে এমন সময় আচম্কা থেমে আমার দিকে তাকালো, কোন রোগ নেই তো? মা চোখ টিপে বলল, রোগ থাকলে কি এই সুযোগ ছেড়ে দেবে? সে উঠে বলল, তুই লাগা আগে।</p>
                <p>মায়ের মুখের হাসি একটু ফ্যাকাসে হয়ে গেল। মা বলল, না, না কোন অসুখ নেই। কিন্তু কার কথা কে শোনে। সে আমার দিকে চেচিয়ে বলল, লাগা নাইলে পুলিশকে ডাকি।</p>
                <p>ওমা এটা কী? তুলতুলে নরম দুধ</p>
                <p>মা নিজেকে সামলে উঠে আসলো। আমাকে কানে কানে বলল, কি আর করার। মনে কর আমি ১০ মিনিটের জন্যে অন্য একটা অল্প বয়সি মেয়ে। </p>
                <p>আমি কিছু না বলে মায়ের মাই দুটো চাটতে লাগলাম। বোটা দুটো শক্ত হয়ে উঠেছে। আমার ধুতিটা মা এক টানে খুলে দিয়ে আমার নুনু হাত দিয়ে টানতে লাগল। আমি এক হাত দিয়ে মায়ের গুদ ডলতে লাগলাম।</p>
                <p>ভোদা আরো রসে ভেসে যেতে শুরু করল। আমি আর দেরি না করে মা কে মেঝেতে শুইয়ে দিয়ে, আমার বাড়াটা মায়ের ভোদায় ভরে দিলাম। সে কি এক অপুর্ব অনুভুতি। মায়ের দুধ টা হাতে চটকাতে চটকাতে আমি বাড়াটা ঢুকাই আর বের করি। </p>
                <p>মা চোখ বন্ধ করে কাতরাচ্ছে আর আমি চুদেই চলেছি। পাশে লোকটা এই দেখে খেঁচেই যাচ্ছে। তাই দেখে আমি আরো উত্তেজিত হতে শুরু করলাম। মায়ের ঠোটে ঠোট বসিয়ে আমার জীবটা ঠেলে ভিতরে দিয়ে দিলাম।</p>
                <p>মা আমার জীব টা চুসতে লাগল আর আমি মায়ের বড় বড় মাই দুটো ডলতে ডলতে, আমার পুরুষবীজে মায়ের গুদ ভরে দিলাম। মা সেটা অনুভব করে কাপতে লাগল। বুঝলাম মা-র পানি খসেছে।</p>
                <p>হঠাৎ পিছন থেকে একটানে লোকটা আমাকে শরিয়ে দিল। দিয়ে মায়ের গুদে নিজের বাড়াটা ঢুকিয়ে দিল। সে জরে জরে মাকে চুদতে লাগল আর মায়ের মাই নাচতে লাগল আমাদের চোখের সামনে।</p>
                <p>মা এখন চোখ খুলেছে। লোকটা একটু পরেই মায়ের ওপর শুয়ে পড়ল। বুঝলাম ওর ধক শেষ। সে উঠে দাড়িয়ে আমাকে বলল, এমন মাগি আমি কোন দিনও দেখিনি। কোথায় পেয়ছিস একে।</p>
                <p>না বাঙালি মেয়েদের মহ শরীর কারো হয়না। তোরা যা। তোদের কেস ক্লোজ্ড। সে হেটে বেরিয়ে গেল। আমি কাপড় গুলো গুছোতে লাগলাম। মা নগ্ন গায়ে পা ফাঁক করে মেঝেতে শুয়ে আছে। </p>
                <p>গুদ থেকে আমার আর ওই লোকটার কাম রস চুইয়ে চুইয়ে পড়ছে। ভেঝা ঠান্ডা মাটির ছোয়ায় মায়ের বোটা শক্ত হয়ে আছে আর মা তার দুই হাত আসতে আসতে তার মাই দুটোর ওপর বোলাচ্ছেন নিচের ঠোটটা কামড়ে ধরে।</p>
                <p>দেখে মনে হচ্ছিল যেন কোন নামকরা নীল চলচিত্রের নায়িকা সবে একটা সীন শেষ করেছে। আমার দিকে তাকিয়ে দুষ্টু কন্ঠে মা বলল, কাপড় দিয়ে কি হবে? তোর বাড়াটাতো এখনও শক্ত।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'লকডাউনে আমার মায়ের দৈনন্দিন যৌন জীবন',
        title: 'moms sex life in lockdown',
        cover: 'https://cdni.pornpics.com/1280/7/268/67913180/67913180_047_13f5.jpg',
        catagory: ['dp', 'mom', 'gang', "hot🔥"],
        ncol: 'yellow',
        description: (
            <>
                <p>প্রথমেই বলি এটা কোন গণধর্ষণের গল্প নয়। এটা আমার মার দৈনন্দিন যৌন জীবনের গল্প। আগে মা; বাবা, কাকা, জ্যেঠু, দাদু, পিসে, মেসো, বাবার দুই বিসনেস পার্টনার প্রত্যেকের ঘরে গিয়ে নিজেকে চুদিয়ে আসতো দিনের বিভিন্ন সময়ে। কিন্তু বর্তমানে লকডাউনে আমি বাড়ি ফেরায় সারাদিন মা সবাইকে আমার সামনে সময়দিতে না পেরে রাতের বেলা সবাইকে একসঙ্গে সময় দেয়।</p>
                <p>বছর তিনেক আগে এই সাইটে “আমার মায়ের দৈনন্দিন যৌন জীবন” গল্পটি প্রকাশিত হয়েছে। যারা পড়েননি তারা গল্পটি পড়ে আসতে পারেন। পাঠকদের সুবিধার্থে আমি এখানে আমাদের বাসায় থাকা সকলের বর্ণণা আরও একবার দিচ্ছি।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                </div>
                <p id="1️⃣">️️1️⃣</p>
                <p>প্রথমেই বলি এটা কোন গণধর্ষণের গল্প নয়। এটা আমার মার দৈনন্দিন যৌন জীবনের গল্প। আগে মা; বাবা, কাকা, জ্যেঠু, দাদু, পিসে, মেসো, বাবার দুই বিসনেস পার্টনার প্রত্যেকের ঘরে গিয়ে নিজেকে চুদিয়ে আসতো দিনের বিভিন্ন সময়ে। কিন্তু বর্তমানে লকডাউনে আমি বাড়ি ফেরায় সারাদিন মা সবাইকে আমার সামনে সময়দিতে না পেরে রাতের বেলা সবাইকে একসঙ্গে সময় দেয়।</p>
                <p>বছর তিনেক আগে এই সাইটে “আমার মায়ের দৈনন্দিন যৌন জীবন” গল্পটি প্রকাশিত হয়েছে। যারা পড়েননি তারা গল্পটি পড়ে আসতে পারেন। পাঠকদের সুবিধার্থে আমি এখানে আমাদের বাসায় থাকা সকলের বর্ণণা আরও একবার দিচ্ছি।</p>
                <p>বছর আঠেরো আগে আমার মা আর বাবার বিয়ে হয়। আমরা বনেদী হিন্দু ব্রাহ্মণ বংশ। এখন বাড়িতে দাদু, জ্যেঠু, বাবা, কাকা, পিসে আর মেসো থাকে। বাড়িতে মহিলা বলতে আমার মা একাই। আর কিছু কাজের লোক আছে তারা যে যার কাজ করে বাড়ি ফিরে যায়।</p>
                <p>জ্যেঠু মানে আমার মায়ের ভাসুর কাপালিক মানুষ, বিয়ে করেননি, তন্ত্র সাধনা নিয়ে থাকে, বলিষ্ঠ সুপুরুষ গম্ভীর তেজস্বী চেহারা, রাসভারী লোক. বয়স এখন ৪০–৪২ হবে।</p>
                <p>দাদু মিলিটারিতে ছিল, এখনো সেই বলিষ্ঠ চেহারা ধরে রেখেছে। রোজ সকালে নিয়মিত যোগ ব্যায়াম, প্রাণায়াম করে। বয়স আন্দাজ ৬৫। ভারত বাংলাদেশ সীমান্তে থাকার সময় আমার মাকে পছন্দ হয়, আমার বাবার জন্য বিয়ের ঠিক করেন।</p>
                <p>আমার বাবা ওদের থেকে একটু কম বলিষ্ঠ সুশ্রী মিষ্টি চেহারা। বাবা, সূরয সিং সর্দার আর আরিফ মন্ডলের সাথে শেয়ারে একটা হোটেল চালান। ৩–শিফটে এক একজন করে থাকে। আমার বাবার রোজ নাইট ডিউটি।</p>
                <p>আরিফ মন্ডল, বাংলাদেশী মুসলমান, কালো অসুরের মত শরীর। গরিলার মত দেখতে শিম্পাঞ্জির মত পাশবিক মুখ বিড়ি খাওয়া কালো ঠোঁট আর লোমশ গায়ে ছিল দানবের মত জোর। আলকাতরার মতো গায়ের রঙ। সূরয সিং সর্দার, পাঞ্জাবি শিখ ধবধবে ফরসার বিশাল পেটানো চেহারা যেন এক দৈত্য, যেমন গায়ে জোর তেমনি বলশালী। দুজনকে একসাথে যমদূত বলে মনে হয়। ওনাদের বউ–ছেলে–মেয়ে সবাই ওনাদের দেশের গ্রামের বাড়িতে থাকেন। এরা দুজনে একসাথে আমাদের বাড়িতে পেইন গেস্ট হিসেবে গেস্ট রুমে থাকেন।</p>
                <p>আমার কাকা মানে আমার মায়ের দেওর এখন একটি প্রাইভেট কোম্পানিতে কাজ করে এখন! বিয়ে করেননি এখনও। মা বিয়ের কথা বললে মাকে বলে “বিয়ে করে কি হবে বৌদি, কেউ কি তোমার মত সুখ দিতে পারবে!” চাকরির সাথে সাথে রাজনীতি, মদ, গাঁজা, জুয়া এসব নিয়েই থাকে। আমার পিসে বয়স ৪০ এর কাছাকাছি। পেটানো পুরুষালি লোমশ চেহারা। পিসির বিয়েতে দাদুর দেওয়া যৌতুকের চালের পাইকারি দোকান চালান আর আমাদের কাছেই থাকেন। নিঃসন্তান অবস্থায় আমার পিসি মারা গিয়েছিলেন; তারপর ইনি আর বিয়ে করেননি।</p>
                <p>মা এনাকে আমাদের বাড়িই এনে রেখেছেন. পিসি মারা যাবার পর মা–ই পিসেকে বলেছিল “দিদি মারা গ্যাছে তো কে হয়েছে আমি তো আছি”.<br />
                    আমার মেসো বয়স ৩৫–৩৬. পেটানো চেহারা। লোমশ পুরুষালি শরীর আলকাতরার মতো গায়ের রঙ। এনার তিন ছেলে দুই মেয়ে। ফ্যাক্টারি থেকে বেশ কিছু টাকা সরানোর অপরাধে ইনি এক সময় জেল খেটেছেন বেশ কয়েক বছর।</p>
                <p>জেল থেকে বেরিয়ে কোন কাজ পাইনি; মা এনাকে আমাদের বাড়ি এনে রাখেন। আমাদের চাষবাস, গরু–বাছুর দেখাশোনা করে কিছু টাকা পান তাই গ্রামে আমার মাসী মানে এনার স্ত্রী আর ছেলে মেয়ের জন্য পাঠান। ইনি আমাদের গোয়াল ঘরের পাশে এক মাটির চালাঘরে থাকেন।</p>
                <p>মা হল গ্রামের সবচেয়ে সেক্সি মহিলা। নাম কামিনী। বয়স এখন ৩৮। গায়ের রঙ টকটকে গোলাপি ফরসা। সবসময় নাভির নিচে কাপড় পড়ে। দীঘার ডাবের মত বড় বড় দুই দুধেল দুধের সাইজ ছিলো ৩৬। পাছাটা মোটা আর মাংসল অনেকটা তানপুরার মত ছিল যা তাকে অসাধারন সেক্সি করে তুলেছিল, মা যখন হাটতো মায়ের পোঁদটা একবার এদিক যেত একবার ওদিক যেত আর থলথল করতো। পেটে হালকা থলথলে চর্বি জমেছে।</p>
                <p>ফর্সা পেটের মাঝে মায়ের নাভিটা ছিল বিরাট একটা গর্ত, একটা বাচ্চা ছেলের নুনু পুর ঢুকে যাবে… হালকা চর্বি থাকায় একটু নড়াচড়াতে মার পেটটা তিরতির করে কাঁপে। মার শরীরের গড়নটা খুব সুন্দর। তানপুরার মত পোঁদটা আর বুকের বাতাবি মাই দুটো উচুঁ হয়ে আছে। এককথায় অসাধারন সেক্সি আমার মা।</p>
                <p>যারা আগের গল্প পড়েছেন তারা এগুলি প্রায় সবই জানেন তবু একবার মনে করালাম আপনাদের। এবার আসল গল্পে আসা যাক।</p>
                <p>করোনা ভাইরাসের প্রকোপের জন্য ভারত সরকার লকডাউন ঘোষণা করে আমিও কলেজ থেকে বাসায় ফিরি। কাকা বর্তমানে একটি প্রাইভেট কোম্পানির কেরানি, সেও অফিস বন্ধের জন্য বাড়িতে বসে। কাকা এখনও বিয়ে করেনি। বাবার হোটেলও বন্ধ। আমি কাকা, জ্যেঠু, দাদু, পিসে, মেসো বাবার হোটেলের দুই পার্টনার মন্ডল সাহেব ও সিং সর্দার সবাই বাড়িতে বন্দি।</p>
                <p>কলেজ হোস্টেল থেকে লকডাউনে বাসায় আমি আসার পর থেকেই দেখছিলাম আমি বাসায় আসায় মা ততটা খুশি নয়। বাড়ির তিন তলায় একটা ঘরে আমার থাকার জায়গা হয়েছে। দুপুরে বাড়ির সবাই একসাথে খেতে বসেছি। খাওয়ার ফাঁকে একবার দাদু মাকে জিজ্ঞাসা করলো লকডাউনে তোমারও কি ছুটি নাকি কামিনী? মা চোখের ইশারায় চুপ করতে বললো দাদুকে।</p>
                <p>আমি খেয়ে বেরোতে বেরোতে শুনলাম, মা বলছে “ছেলে এসেছে বড় হয়েছে এখন সারাদিন আর ঘুরে ঘুরে ওর সামনে ওসব পারবো না, সবাই রাত ৮ টায় স্টোর রুমে আসবেন আমি ওখানেই সবাইকে খুশি করে দেবো সারারাত ধরে।” বিকেলের দিকে মা আমাকে ডেকে বললো বাসায় থাকতে গেলে রাত ৮টার পর নীচে যাওয়া যাবে না। ৮টার মধ্যে খেয়ে ঘুমিয়ে পড়তে হবে। আর রাতে ঘর ছেড়ে বেড়োনো যাবে না। মার কথায় অবাক হয়েছিলাম।</p>
                <p>“একি নিয়ম রে বাবা, রাত ৮টায় কেউ ঘুমাতে পারে? কিন্তু কথা মানতে বাধ্য। কারণ এ বাড়িতে মার উপর কেউ কথা বলে না। তবে সন্দেহ হতে লাগলো। রাত আটটার জন্য ওয়েট করতে লাগলাম। সন্ধ্যা ৭টার মধ্যে মা খাবার নিয়ে এল। বসিয়ে থেকে আমাকে খাইয়ে দিল। বাথরুম করে আসতে বললো একটা জলের বোতলও রেখে গেলো। যাওয়ার সময় বাইরে থেকে দরজা তালা দিয়ে গেল।</p>
                <p>এতে সন্দেহ আরও বাড়লো। আমাদের ছাদের দিকে একটা জানলা আছে তাতে ঘরের জানলাটায় শুধুমাত্র দুটি পাল্লা আছে। ওটা দিয়ে ছাদে বেরিয়ে আসা যায়। রাত ৮টার পর আমাদের পাড়ার এদিকটা একটু চুপচাপ হয়ে গেল। আমি ছাদে এসে দাঁড়ালাম। সিড়ির দরজা খোলা অন্ধকারে পা টিপ টিপে নেমে এলাম দোতলায়। সারা বাড়ি অন্ধকার। শুধুমাত্র দোতলার বারান্দায় হোটেলের মাল রাখার স্টোর রুমে লাইট জ্বলছে। পা টিপে টিপে সেদিকে এগিয়ে গেলাম। যতটা সম্ভব নিজেকে লুকিয়ে রেখে জানলায় চোখ রাখলাম।</p>
                <p>ঘরটা বিশাল বড়। ঘরের ঠিক মাঝে একটা বড় ডুম জ্বলছে তার নীচে মা দাঁড়িয়ে। বুকের আঁচলটা মাটিতে পরে আছে। ডবকা মাই দুটোর খাঁজ বেড়িয়ে এসেছে ব্রায়ের ওপর দিয়েই। মা ব্লাউজ পরেনি। ফরসা চর্বির পেটের মাধে এক আঙুল গর্তের নাভীটা বেরিয়ে আছে। কাপড়টা কোমরের এত নীচে পড়েছে যে গুদের চুলের কিছুটা আর পোঁদের খাঁজের কিছু অংশ বাইরে বেরিয়ে এসেছে। কপালের সিঁদুরটা ঘামে ঘেঁটে গেছে।</p>
                <p>আলোতে দেখলাম ঘরের দুদিকে পর পর লাইন দিয়ে ৭ টা খাটিয়া পাতা। একটা খাটিয়ায় বাবা একটায় কাকা একটায় জ্যেঠু একটায় পিসে একটায় মেসো বসে আছে। আর বাকি দুটো খাটিয়া বালিশে বুক দিয়ে শুয়ে আছে মণ্ডল সাহেব ও সিং সর্দার। আর বুড়ো দাদু ওদের ফাই ফরমাস খাটছে। কিন্তু প্রত্যেকেই ল্যাংটা। প্রত্যেকের হাঁটুর কাছে ধোন গুলো ঝুলছে।</p>
                <p>কি তাদের ধোনের সাইজ। কি মোটা কি বড় কি লম্বা কি কালো অথচ কি চকচকে শক্ত। মনে মনে ভাবছিলাম এই একটা ধোন মার ওই পায়ের ফাঁকে গর্তে ঢুকলে মা চোখ উল্টে অজ্ঞান হয়ে যাবে। তারপরেই মনে পড়লো মাকে তো গতবারেই সারাদিনে সবাইকে দিয়ে একবার করে নিজের গুদ চোদাতে দেখেছিলাম। তবে কি আমার মা আজ এদের সাথে গ্রুপ চোদন করবে? ৮ জন মিলে ঠাপালে মা সহ্য করতে পারবে!</p>
                <p id="2️⃣">2️⃣</p>
                <p>হটাৎ দেখি দাদু দেখি পাশের ঘরে চলে গেল। কিছুক্ষন পর একটা সাউন্ড রেকর্ড ও বক্স নিয়ে এসে সুইচ বোর্ডের কাছে রাখা একটা টেবিলে রাখল। তারপর হালকা অথচ মোলায়েম সুরে ভোজপুরী নোংরা গান চালালো। দেখলাম আমার সুন্দরী মা গানের তালে তালে কোমর দোলাচ্ছে। মা নাচতে জানে না তেমন তবুও কোন রকমে নিজের কোমর আর মাই গুলো দোলাচ্ছে।</p>
                <p>সবাই হা করে তাকিয়ে আছে। মার নড়াচড়ার চোটে পোঁদের পাছা আর নাভীর নীচের তলপেটটা তিরতির করে কাঁপছে। আর বুকের মাই গুলো ব্লাউজের ভেতর দিয়েই অল্প অল্প লাফাচ্ছে। সেই ঘরের কোনে একটা কিছু মদের বোতল আর গেলাস রাখা ছিল। দাদু টেবিল আর মদ গুলো ঘরের মাঝে নিয়ে এল। আর কিছু ডিসে চানাচুর রাখলো।</p>
                <p>তারপর পেগ বানিয়ে মাকে ইশারা করে বললো সবাইকে দিতে। তারপর সে নিজে বাবার পায়ের কাছে গিয়ে বসে পরলো। মা কোনরকমে নাচতে নাচতে সবার কাছে মদ ভর্তি গ্লাস দিয়ে এল। সবাইকে খাবার গুলো দিতে লাগলো। মা ঘরের মাঝে নাচছিল। মদ শেষ হলে সবার কাছে গিয়ে বোতল থেকে গ্লাসে মদ ঢেলে দিচ্ছিল।</p>
                <p>মা বোধহয় ভুলে গেছে আমি বাড়িতে আছি। মা নাচতে নাচতে বাবার কাছে গেল। বাবা নিজের বৌয়ের আঁচল ধরে আসতে আসতে টানতে লাগলো। দ্রৌপদীর বস্ত্রহরণের মত হাত দুটো মাথার উপর তুলে আসতে আসতে মা ঘুরতে লাগলো আর বাবা কাপড় টানতে লাগলো। মার বগল একেবারে পরিষ্কার করে কামানো, নির্লোম। কয়েক সেকেন্ডের মধ্যেই মার কাপড় খুলে দিলো বাবা। মা আবার নাচতে নাচকে মাঝখানে এসে দাঁড়ালো।</p>
                <p>মা এখন সায়া আর ব্রা পড়ে সবার সামনে দাঁড়িয়ে। মদ ভর্তি বোতল নিয়ে সবার কাছে কাছে গিয়ে খালি গ্লাসে মদ দিয়ে এলো আবার। কাকাকে মদ ঢালতে গিয়ে মা কাকার সামনে ঝুঁকে পরে মা মদ ঢালছিল। হটাৎ কাকা মার সায়ার দড়ির ফাঁসটা খুলে দিল। কিছু বুঝে ওঠার আগেই মার সায়া টা ঝপ করে খুলে মাটিতে পরে গেল।</p>
                <p>দেখলাম মা ওটা কুড়োনোর কোন চেষ্টা করলো না। ওই অবস্থাতেই নাচতে নাচতে আবার সবার কাছে গিয়ে মদ পরিবেশণ করতে লাগলো। তারপর যখন মা মণ্ডল সাহেব ও সিং সর্দারের কাছে গেল ওরা মাকে টেনে ধরে একে একে খুলে দিল মার শেষ সম্মানের সম্বল ব্রা আর প্যান্টি। ব্রা খোলার সাথে সাথে বেরিয়ে পরলো মায়ের ডবকা ডবকা ৩৬ সাইজের ডাট ডাট দুধ গুলো। দেখলাম মায়ের দুধ গুলো এখনো সম্পূর্ণ ঝুলে যায়নি, অনেকটাই টাইট হয়ে আছে। তবে এদের টেপার চোটে এখন লাল হয়ে আছে। দুধের বাট গুলো গাঢ় খয়েরি রঙের।</p>
                <p>এরকম দুধ আমি আগে কখনো দেখিনি ।  এক কথায় অনিন্দ সুন্দর।</p>
                <p>মায়ের এই তরমুজের মত ডবকা দুধ জোড়া দেখে দেখলাম উপস্থিত প্রত্যেক উলঙ্গ পুরুষের বারা গুলো আরও ফুলে উঠলো। এরপর তারা মার শাড়ি সায়া ব্রা প্যান্টি গুলো দাদু মাটি থেকে কুড়িয়ে বাইরে ফেলে দিয়ে এলো। ৮টা উলঙ্গ পুরুষের সামনে আমার হিন্দু ব্রাহ্মণ ঘরের গৃহবধু মা নির্লজ্জভাবে নাচছে। পাছা দুলিয়ে দুলিয়ে নিজের পোঁদ গুদের দিকে কু ইঙ্গিত করছে। কখনো নিজের পোঁদের পাছা ফাঁক করে, কখনো নিজের গুদের কোয়া ফাঁক করে ভেতরের গর্তদুটো দেখাচ্ছে। নিজেই নিজের মাই চটকাচ্ছে চুষছে। এরকম আরও কিছুক্ষন মা নিজের নাচ দেখালো। সবাই মাকে ঘিরে ধরে নাচছে। মাও কোন অংশে কম যায় না। কোমর পাছা দুলিয়ে দুলিয়ে ওদের মাঝে দাঁড়িয়ে নাচ্ছে।</p>
                <p>“শালীর মাই দেখ পুরো দুধের ফ্যাক্টারি“- বলে উঠলো মণ্ডল সাহেব। এরপর সর্দার সিং উঠে দাঁড়ালো। বলে উঠলো আজ তোর গুদের রসে আমি মদের পেগ বানাবো। মা কিছু বুঝে ওঠার আগেই জ্যেঠু, কাকা, পিসে আর মেসো মিলে মাকে চেপে ধরলো। সর্দার সিং উঠে এসে মার গুদের কাছে নিজের গ্লাসটা ধরলো আর বাবা মার পিছনে গিয়ে হাঁটু গেঁড়ে বসে মার গুদের কোয়া দুটো দুদিকে টেনে গুদটা ফাঁক করে দিল, তারপর দাদুকে বললো “বাবা তোমার বৌমার গুদে আঙ্গুল ঢুকিয়ে খেঁচা শুরু করো“।</p>
                <p>দাদু নিজের ডান হাতের মধ্যমা ও অনামিকা আঙুল দুটি একসাথে ঢুকিয়ে গুদ খেঁচা শুরু করলো। মা সুখে আরামে চোখ বুজে ঊঊঊঊঊ মমমমমমম আহ আহ করে উঠলো। মা আর দাঁড়াতে পারছিল না। জবাই করা ছাগলের মত ছটফট করছিল। বাবা এসে মায়ের মাথায় মদ ঢেলে মাকে চান করিয়ে দিল। কাকা নিজের মুখ ভর্তি মদ মাকে জোর করে হা করিয়ে মার মুখে দিতে মা গিলে নিলো। দেখলাম মা কাকার ঠোঁটে লেগে থাকা মদ জিভ দিয়ে চাটছে। দেখলাম মার সারা শরীরের মদ গুদ বেয়ে সিং সর্দার এর গেলাসে জমা হচ্ছে।</p>
                <p>আধ গেলাস মদ ভর্তি হতেই দাদু মার গুদ খেচার স্পীড বাড়িয়ে দিল। দেখলাম মা হাতের মুঠো পা শক্ত করছে দাদু আরও স্পীড বাড়ালো এখন তিন আঙুল দিয়ে খেচতে শুরু করেছে। মা নিজেকে সমর্পণ করে নিজের পিঠ বেঁকিয়ে ঊঊঊঊঊঊঊ বাবাগো কোমর দুলিয়ে দুলিয়ে সর্দারের মদের গ্লাসে গুদের কাম রস ঢেলে দিল। সিং সর্দার গেলাস সরিয়ে আঙুল দিয়ে মদ আর মার গুদের কামরস ভালো করে মিশিয়ে সেই পেগ নিজের মুখে ঢেলে গিলে নিল। একদল কুকুর যেমন একটী মাংসের টুকরোর ওপর হামলে পরে এর মধ্যেই দেখলাম ৭ জন লোক মার নরম শরীরটার ওপর হামলে পরেছে।<br />
                    এরপর বাবা নিজের বৌকে বললো “কিরে কামিনী মাগি তোর বড় ভাতারকে তো গুদের রস খাওয়ালি। তোর ছোট ভাতার মণ্ডল সাহেব কে কি খাওয়াবি?”</p>
                <p>মা বললো “কেনো? আমার পোঁদের রস খাওয়াবো?<br />
                    বাবা বললো “কি মণ্ডল ভাই আমার চোদনখোর বৌয়ের পোঁদে মুখ দিবি নাকি? ”<br />
                    মণ্ডল সাহেব বললো “এমন ডাসা মাগি তোর বৌ ওর গুদ পোঁদ সব চেটে খেতে ইচ্ছা হয়।”<br />
                    সবাই হাসতে লাগলো দেখলামও মাও ওদের সাথে হাসছে।</p>
                <p>এবার দেখলাম মাকে খাটিয়ায় উল্টো করে মণ্ডল সাহেব ধাক্কা মেরে ফেলে দিল এবং বাবা জ্যেঠু দুজন মার হাত আর পিসে মেসো দুজন দুটো পা চেপে ধরলো। কাকা এসে নিজের মাতৃতুল্য বৌদি মানে আমার মার পাছাদুটো ফাঁক করে ধরলো। মণ্ডল সাহেব এবার দাদুকে কিএকটা আনতে বললো। দাদু অন্ধকারে মিলিয়ে গেল। মণ্ডল সাহেব নিজের মুখ নামিয়ে দিল মার পাছার খাঁজে পোঁদের ফুটোয়। আলোতে দেখলাম। মণ্ডল সাহেব নিজের জিভ মার পোঁদের ফুটোর চারিদিকে বোলাচ্ছে। দাদু ফিরে এল দুর থেকে দেখে বুঝলাম না দাদু ঠিক কি মণ্ডল সাহেবের হাতে দিল।</p>
                <p>কিন্তু দেখলাম ওটা মার পোঁদে মণ্ডল সাহেব ঘুরিয়ে ঘুরিয়ে ঢোকাচ্ছে। মা আরামে শীৎকার দিচ্ছে ওওওওওও মমমমমমম। জ্যেঠু মার চুলের মুঠি ধরে আছে আর পিসে মেসো মিলে পোঁদের পাছায় এক হাত দিয়ে চাঁটি মারছে আর বলছে “কামিনী মাগি পোঁদটা নরম কর আলগা কর ফুটোটা।” মণ্ডল সাহেব জিনিসটার অর্ধেক মার পোঁদে ঢুকিয়ে ঘোরাতে লাগলো।</p>
                <p>আমি বুঝতে পারছি না ওটা কি। বেশ কিছুক্ষণ করে মার পোঁদ থেকে ওটা বের করে মণ্ডল সাহেব জিনিসটায় কামড় দিতে বুঝলাম ওটা একটা শশা। সর্দার মার পোঁদের ভেতরে দেওয়া শশা চিবিয়ে চিবিয়ে খেয়ে নিল মণ্ডল সাহেব। আমার দেখেই গা টা গুলিয়ে উঠলো। মার পোঁদটা তখন হাঁ হয়ে আছে। কিন্তু দেখলাম মার মুখের কাছে মণ্ডল সাহেব মুখ নিয়ে যেতেই মা মণ্ডল সাহেবের ঠোঁটে চুমু দিল।</p>
                <p id="3️⃣">3️⃣</p>
                <p>ওরা আবার মাকে দাঁড় করালো মাটিতে তারপর সবাই মার নরম তুলতুলে গতরটার ওপর ঝাপিয়ে পড়লো। মার সামনে হাঁটু গেড়ে বসে মার গুদের চুল সমেত কোয়া দুটো ফাঁক করে গুদের চেরা গোলাপি ফুটো জিভ চালাতে লাগলো পিসে। মমমমম করে উঠলো মা। মাঝে মাঝে গুদের ফুটোয় নাক রেখে দুদিকে মাথা নারাচ্ছিল পিসে। আরাম সুখে মার চোখ বুজে আসছিল।</p>
                <p>মার পিছনে হাঁটু গেঁড়ে বসে পাছা দুটো ফাঁক করে মার পোঁদের ফুটোর কালো রিং বরাবর জিভ দিচ্ছিল মেসো। আরামে ঊঊঊঊঊ করে মা খামছে ধরছিল মেসোর কাঁধ। সিং সর্দার ও মণ্ডল সাহেব এসে মার মার মেনা গুলো ময়দা মাখার মত কচলাতে লাগলো। বেশ কিছুক্ষণ কচলে মার ফরসা ধবধবে সাদা মাই দুটো লাল করে দিয়ে দুজন একসাথে মাই চোষা শুরু করলো। মা দাঁদে দাঁত চেপে সহ্য করে চলছে।</p>
                <p>এই অবস্থাতেই জ্যেঠু ও কাকা যোগ দিল মার বগল চাটায়। মার নিজের হাত দুটো নিজের মাথার উপর তুলতেই জ্যেঠু ও কাকা হামলে পরলো মার বগলে। সারা বগল আর মাই দুটোর চারপাশ চেটে আর কামড়ে দিচ্ছিল জ্যেঠু ও কাকা। মা গোঙিয়ে উঠলো। এবার বাবা এসে মার মুখে মুখ দিয়ে মার ঠোঁট দুটো নিজের মুখে পুরে চুষতে লাগলো। দাদু কোন সুযোগ পাচ্ছিল না।</p>
                <p>এদিক ওদিক ফাঁক ফোঁকর খুঁজছিল মার শরীরে একটু মুখ দিতে। মাথা দিয়ে দিয়ে সবাই কে গুঁতো মারছিল। তাড়া দিচ্ছিল। বলছিল “এবার আমাকে একটু সুযোগ দে তোরা, সিনিয়ার দের কোন রেস্পপেক্ট দিবিনা!” মা কোন রকমে বাবার মুখ থেকে নিজের ঠোঁটদুটো বের করে দাদুকে বললো “বাবা আপনি সামনে আসুন আমার পেট আর নাভীটা খালি আছে আপনি ওখানটায় যা করার করুন।”</p>
                <p>তারপর আবার বাবার মুখে নিজের ঠোঁটদুটো পুরে দিল। মার কথা শুনে আমি অবাক হয়ে গেলাম। আমার জন্মদাত্রী মা কি চোদনখোর মাগিরে বাবা। দাদু এসে মার নাভীতে জিভ দিল মা চোখ বুজে নিল। দাদু মার নাভী আর সারা পেটটা চেটে দিচ্ছিল। সিং সর্দার ও মণ্ডল সাহেব মার মাই চুষছিল। পিসে ও মেসো মার গুদ আর পোঁদ চাটছে। কাকা আর জ্যেঠু মার বগলদুটো চেটে পরিষ্কার করছে। বাবা মার ঠোঁট চুষছে। সেকি দৃশ্য। এরপর ওরা সবাই মাকে ছেড়েদিল। মা ওদের সামনে হাঁটু গেঁড়ে পায়খানা করার মত বসলো। ওরা ৮জন গোল হয়ে মাকে ঘিরে ধরলো।</p>
                <p>“নাও বৌদি এবার নিজের শ্বশুড়ের ধোন থেকে চোষা শুরু করো“—-বললো কাকা। দাদু, কাকা আর জ্যেঠুর মাঝে দাঁড়িয়েছিল। মা কাকা আর জ্যেঠুর ধোন হস্ত মৈথুণ করছিল দুহাতে আর দাদুর ধোন মুখে পুরে চুষছিল। ওরা সবাই গোল হয়ে ঘিরে ছিল মাকে মা একজনের ধোন চুষছিল আর পাশের দুজনের ধোন মৈথুণ করে দিচ্ছিল। সবার চোষা শেষ হলে সবার কালো বালে ভর্তি ধোন গুলো দেখলাম মার লালায় আর ডুমের আলোয় চকচক করছে। মা উঠে দাঁড়ালো।</p>
                <p>খাটিয়াতে মা শুয়ে ফরসা এক পরীর মত শুয়ে আছে। ডুমের আর চাঁদের আলো পরে মার রুপ যেন আরও বেশি লাগছে সিং সর্দার এবার আবার মার ওপর শুয়ে মার হাত দুটো মাটিতে চেপে ধরলো আর পা দিয়ে মার পা দুটো। তারপর একটা রাম ঠাপ দিয়ে নিজের খানদানি পাঞ্জাবি শিখ বিরাট কালো মোটা ধোনটা মার গুদে চালান করে দিল। মা একবার কোকিয়ে উঠলো। কিন্তু বাধা দিল না।</p>
                <p>লোকটা মাকে ঠাপাতে ঠাপাতেই মার গলা বুক মাই চুষতে লাগলো। বেশ কিছুক্ষন ঠাপের পর মা জল ছাড়লো। দাবনা বেয়ে সেই রস মাটিতে পরে মাটি ভিজে যাচ্ছে।</p>
                <p>এরপর দেখলাম জ্যেঠু পাশের খাটিয়ায় শুলো। জ্যেঠুর ধোনটা তখনও ল্যাম্পপোস্টের মত খাড়া হয়ে আছে। মা কোন কথা না বলে কোনরকমে উঠে বসলো তারপর সিং সর্দারকে ছেড়ে জ্যেঠুর ধোনের ওপর নিজের গুদের মুখটা সেট করে আসতে আসতে বসতে লাগলো জ্যেঠুর দিকে পোঁদ করে। তারপর ওঠবোস শুরু করলো। মার ফরসা পিঠে খাটিয়ার দড়ির দাগ হয়ে গেছে। আমার উল্টোদিকে থাকার জন্য মার গুদটা দেখতে পাচ্ছিলাম না। এরপর একসময় দেখলাম মার গুদের রস জ্যেঠুর ধোন বেয়ে বেরিয়ে এসে জ্যেঠুর কোমরে পরছে। মা হাফিয়ে উঠেছিল। লোকটা এবার নিজের হাতে করে মাকে ওঠবোস করাচ্ছে। বেশ কটা রাম ঠাপ দিয়ে জ্যেঠু থামলো।</p>
                <p>মাকে এবার ডাকলো কাকা–“এসো আমার সেক্সি বৌদি” জ্যেঠুর পাশের খাটিয়ায় চিৎ হয়ে শুয়েছিল কাকা। মা এবার জ্যেঠুকে ছেড়ে কাকার ধোনের আবার পায়খানা করার মতো করে বা হাত দিয়ে সর্দারের ধোন নিজের গুদের মুখে ফিট করে আসতে আসতে ঢুকিয়ে নিচে নিতে আরামে চোখ বুজে ছাদের সিলিংয়ের দিকে তাকালো। কাকাও দেখলাম আমার মত অবাক হয়ে দেখছে মা কিভাবে তার গোলাপি গুদ দিয়ে ওরকম বড় আখাম্বা কালো ধোন গিলে খাচ্ছে। পুরোটা ঢুকতেই সর্দার মার যোনী থেকে নাভী ওপধি মেপে বললো “বৌদি তোমার নাভী অবধি গেছে আমার ধোন। তোমারর ক্ষমতা আছে। কম চোদনখোর ছেনালী মাগী ওগো তুমি।”</p>
                <p>মা মুচকি হেসে বললো “তোমরাই তো আমাকে বাড়ির বেশ্যা বানিয়েছো!” তারপর আর মা কোন কথা বলার অবস্থায় ছিল না। ধোনের ওপর ওঠবোস করছিল। মা যখন হাফিয়ে যাচ্ছিল কাকা তলঠাপ মারতে লাগলো। মা মাথা নীচু করে নিজের গুদের দিকে তাকিয়ে কাকার কালো ল্যাওড়াটার যাতায়াত দেখতে লাগলো। ঠাপের চোটে মার বাতাবি লেবুর মত বুকের দুধগুলো পেন্ডুলামের মত দুলছিল। মাঝে মাঝে কাকা মার মাই দিটো চেপে ধরে আরও জোরে জোরে তলঠাপ মারছিল।</p>
                <p>মা আবার জল ছাড়ল সেই জল ধোন বেয়ে আবার কাকার কোমরে পরতে লাগলো। সেখান থেকে বিচি বেয়ে মাটিতে। কাকার যেন কোন ক্লান্তি নেই। এবার মা কোনরকমে উঠে পরলো।<br />
                    মাকে হাত ধরে টেনে নিলো মণ্ডল সাহেব</p>
                <p>একটা টেবিলের কাছে নিয়ে গেল মাকে। লোকটা মার একটা পা একটা হাঁটু মুড়ে টেবিলের ওপর রাখলো। পেছন থেকে মার মাই চেপে ধরে মণ্ডল সাহেব মার গুদে নিজের আখাম্বা কালো খানদানি মুসলমানি কাটা ধোনটা ঢুকিয়ে দিল মার গুদে। মার দুধ দুটো চেপে ধরে পেছন থেকে আবার রাম ঠাপ দিতে থাকলো। মা মাঝে মাঝে পারছিল না আর মণ্ডল সাহেবের সাথে। নেতিয়ে কুঁকড়ে নীচু হয়ে যাচ্ছিল মণ্ডল সাহেব আবার মাকে সোজা করে দাঁড় করিয়ে ঠাপাচ্ছিল। মা আবার গুদের গরম কামরস বের করে দিল। সেই রস মার পা বেয়ে নীচে নেমে এল।</p>
                <p>মাকে এবার কোলে তুলে পালা করে করে ঠাপাতে লাগলো পিসে আর মেসো। মনে হচ্ছিল মার গুদটা আর পোঁদটা ওরা ড্রিল মেশন দিয়ে খোদাই করছে দুজনে। মা দুজনের গলা আঁকরে চোখ চেপে দাঁত দিয়ে মুখ চেপে দুজনকে সুখ দেওয়ার আপ্রাণ চেষ্টা করছিল। পিসে মায়ের পোঁদে ধোন ঢুকিয়ে আপ মেসো মায়ের ধোন ঢুকিয়ে দুজন মিলে মাকে কোলে তুলে ঠাপাচ্ছিল। মাকে ঠাপাতে ঠাপাতে ওরা দুজন সারা ঘর হাঁটছুল। আর চলার পথে মার গুদের কামরস ফোটা ফোঁটা মাটিতে পরছিল।</p>
                <p>এরপর ওরা মাকে নামিয়ে বাবার বুকের ওপর শুইয়ে দিল।</p>
                <p>বাবা এবার পাল্টি মেরে মাকে নিজের নীচে নিয়ে পাঠিয়ে দিল।</p>
                <p id="4️⃣">4️⃣</p>
                <p>মা দু হাত দিয়ে নিজের যোনী চেপে ধরেছিল যাতে আর ঢোকাতে না পারে। কিন্তু ওই চাপা বাবার মত মানুষের কাছে কিছুই না। বাবা মুচকি হেসে “এতক্ষণ সবাইকে দিয়ে চুদিয়ে আমার সাথে ধোকা। শালী তোর গুদে ফেদা না ঢেলে তোকে এখন ছাড়বো না। তুই মরে গেলেও তোর মৃতদেহকে দিনের পর দিন ফেলে চুদবো আমরা সবাই।” বলে বাম হাত দিয়ে মার দুহাত একসাথে মাটিতে ঠেসে ধরলো।</p>
                <p>তারপর নিজের দাবনা দুটো দিয়ে দুটো দিয়ে মার পা দুটো ফাঁক করে দিল। মা চোখ মুখ লাল করে পা কোমর নিজের পোঁদ শক্ত করে আপ্রাণ চেষ্টা করছে করছে যাতে আর বাবার ধোন গুদে নিতে না হয়। কিন্তু বাবা খেলোয়াড়। মার গুদের মুখে নিজের আখাম্বা ধোনটা দিয়ে কতগুলো বাড়ি দিল। বাড়ির চোটে মার পা আর পোঁদটা দেখলাম আসতে আসতে নরম হয়ে আসছে।</p>
                <p>বাবা গুদের কোয়া দুটোর ফাঁকে নিজের ধোনের মুন্ডিটা ঘষতেই দেখলাম মা গুদের পাপড়ি গুলো আলগা করে ফেললো। সেই সুযোগের সদ্ব্যবহার করতে সর্দার কোন ভুল করেনি বাবা। ঠাপ দিয়ে মার গুদে পুরো ধোনটা ঢুকিয়ে দিল। মা ওরে বাবারে বলে চিৎকার করে উঠলো।বাবা মার মুখে মুখ দিয়ে ঠোঁট দুটো মুখে পুরে চুষতে লাগলো। আর ঠাপাতে লাগলো। মা প্রথম দিকে বাবার বুকে পিঠে কিল চড় ঘুষি মারছিল তারপর বাবা দু হাত দিয়ে মাক হাত দুটো চেপে ধরে গুদে মেশিন চালাতে লাগলো। বাবার কোন ক্লান্তি নেই।</p>
                <p>বাবার গায়ের ঘাম মার শরীরে পরছে। মার ফরসা শরীরটা লোকটার কালো শরীরে চাপা পরে গেছে। এরপর দেখলাম মা মার পা দুটো বাবার কোমরে তুলে দিল। বুঝলাম মা নিজের শরীরটাকে বাবার ভোগ করার জন্য দিয়ে দিল পুরোপুরি। বাবা মার হাত ছেড়ে দিতেই মা বাবাকে জড়িয়ে ধরে শীৎকার দিতে লাগলো।দেখলাম মায়ের গুদের চামড়ার সাথে বাবার ধোনের ছালের ঘষাঘষিতে মার গুদের মুখটার কাছে সাদা ফেনার মত তৈরী হচ্ছে যেটা ঠাপের ফলে একদম বাবার ধোনের গোড়ায় লেগে যাচ্ছে। বাবা কোমর দুলিয়ে দুলিয়ে মাকে ঠাপাতে লাগলো।</p>
                <p>বাবার বলের মত বিচির থলে টা দুলতে দুলতে মার পোঁদে ধাক্কা মারছিল। বেশ খানিক্ষণ চোদার পর বাবা মার গুদে বীর্যপাত করে ক্ষান্ত হল। তারপর মার উপরে শুয়ে হাপাতে লাগল।</p>
                <p>মা খুব ফরসা ছিলো তাই উলঙ্গ অবস্থায় মাকে দেখতে পুরো পরীর মত লাগছে। এরপর দুজন দুজন করে এসে মাকে স্যান্ডউইচ চোদা শুরু করলো। মা খাটিয়ায় কাৎ হয়ে শুয়ে রয়েছে এবং সামনে থেকে পিসে মায়ের যোনির ভেতর সর্দার নিজের আখাম্বা শাবলের মত মোটা কালো বাঁড়া ঢোকাচ্ছে এবং বের করছে একই সাথে পেছন থেকে মেসো মায়ের পোঁদের ভেতর তার বাঁড়াটা ঢোকাচ্ছে আর বের করছে।</p>
                <p>লাইটের আলোয় দেখলাম মায়ের গুদের উপর হালকা কালো কালো চুল আছে, তাতে গুদটাকে দেখতে আরও অসাধারণ ও আকর্ষণীয় লাগছে। গুদের কোয়া বা পাপড়ি দুটো শক্ত করে পিসের ধোনটিকে আঁকড়ে ধরে রয়েছে। গুদের রস মাখা সর্দারের ধোনটা এত চকচক করছে মনে হচ্ছে তেলে চোবানো ছিল। মার গুদের চুলের সাথে সর্দারের ধোনের বাল মিলে মিশে একাকার হয়ে গেছে। তবে রোজই এদের দিয়ে নিজের গুদ আর পোঁদ চোদানোর জন্য মার গুদ আর পোঁদটা হলহলে হয়ে গ্যাছে। কারোরই ধোন আর মার গুদ পোঁদের ভিতর যাতায়াত করতে কেমন সমস্যা হচ্ছে না।</p>
                <p>মার কোমরে একটা রুপোর কোমরের চেন ছিল যেটাতে মাকে আরও বেশি মাগি মাগি লাগছিল।</p>
                <p>ওরা মায়ের হাত থেকে শাখা পলা, আর কোমরের চেনটা ছাড়া বাকি কোন গয়ণা গাটি নেই। এমনকি ওরা মায়ের মাথার সিঁদুরটা কেউ ঘেঁটে দিয়েছে। মাকে এই অবস্থায় দেখতে এতটাই সুন্দর লাগছিল যা বর্ণনা করার সাধ্য আমার আর নেই। মাকে এই অবস্থায় দেখে আমার নিজেরও রোমাঞ্চ অনুভব হচ্ছে। দেখলাম মা নিজের পিঠ কুঁকড়ে পিসেকে চেপে ধরলো।</p>
                <p>বুঝলাম মা নিজের যোনীর কামরস দিয়ে পিসের লিঙ্গকে গোসল করিয়ে দিল গুদের ভেতর। পিসে আহ উহ করতে করতে বীর্যপাত করে দিল মায়ের গুদের ভেতর ।  সে হটতে মার গুদ দিয়ে এক ধাবড়া ফ্যাদা বেরিয়ে মার দাবনা আর গুদের চুলে মাখামাখি হয়ে গেল। এবার জ্যেঠু পিসের জায়গা নিয়ে মায়ের যোনীতে তার আখাম্বা বাড়াটা ঢুকিয়ে দিল। এদিকে চারজন পালা করে তাদের বাড়াগুলো এক এক করে মায়ের মুখে পুরে দিচ্ছে। আর মা চোখ দিয়ে জল গড়িয়ে পরছে, চোখের কাজল ঘেটে গেছে। সারা শরীরটা লাল হয়ে গেছে।<br />
                    এবার দেখলাম মেসো মার পোঁদের ভেতর ফ্যাদা ঢেলে দিল। মা কোন কথা বলার অবস্থায় ছিল না। ধোনটা বের করার সাথে সাথে মার পোঁদ দিয়ে মেসোর ফ্যাদা বেরিয়ে টপটপ করে মাটিতে পরতে লাগলো। কাকা মার পোঁদের ফুটোটা দখল করলো।</p>
                <p>প্রতিটি ঠাপের তালে তালে মায়ের মার দুদ দুটো লাফাচ্ছে। মনে হচ্ছে এবার ছিঁড়ে যাবো। ৮ জন পুরুষের কাছে মায়ের সম্পূর্ণ উলঙ্গ অবস্থায় চোদন খাবার হবার দৃশ্য দেখে আমার ধোনও ঠাটিয়ে গেল। ওরা একের পর এক মাকে যথারীতি কষে চুদে চলেছে এবং চুদতেই আছে যেন কোন ক্লান্তি নেই। মা আর পারছে না। তবু ওরা ছাড়ছে না। এভাবে অনেকক্ষণ মাকে স্যান্ডউইচ চোদন দেবার পর ওরা সরে দাঁড়ালো।</p>
                <p>সিং সর্দার তারপর মায়ের পোঁদের উপর তার বাঁড়া মার পোঁদের মুখে সেট করে সোজা মায়ের পোঁদে ঢুকিয়ে দিল।</p>
                <p>আর মার যোনী দখল করলো মণ্ডল সাহেব। মায়ের কুকুরের মত বসে চোদোন খাবার দৃশ্যটা বড়ই মনোরম ছিল। পেছন থেকে মায়ের তানপুরার মত পাছায় ধাক্কা মেরে চলেছিল সিং সর্দার এবং তার তালে তালে লাউয়ের মত মায়ের ঝুলন্ত ডবকা মাই দুটো পেন্ডুলামের মত দুলছিল। লোকটা কিছুক্ষণ মাকে এই ভাবে মার পোঁদ মেরে তারপর আবার বিছানায় চিৎ করে ফেলে দিল। বাবা মার মাই দাদু মার পেট, পিসে গুদ টিপতে লাগলো।</p>
                <p>কাকা পোঁদে একজন গুদে ও মেসো মার নাভীতে আঙুল দিয়ে নাড়াতে লাগলো। দুজন দুটো মাই মুখো পুরে চুষতে লাগল। আর সিং সর্দার মার ঠোঁট দুটো মুখে পুরে চুষতে লাগলো। এরকম অনেকক্ষণ চলার পর বাবা এসে মায়ের উপর উঠে তার বাড়াটা এক হাতে ধরে মায়ের গুদে চালান করে দিল। মিনিট পাঁচেক চোদার পর বাবা ধোনটা মায়ের গুদ থেকে বের করতেই গুদ থেকে ভর ভর করে সাদা ফেদা বেরিয়ে এল।</p>
                <p>এতক্ষণে দাদু চান্স পেলো নিজের বৌমাকে চোদার। “সত্যিই বুড়ো বলে কোন রেসপেক্ট নেই“। দাদু মার ওপর শুয়ে মার সুগভীর নাভীতে নিজের ধোন ভরে ঠাপাতে লাগলো।</p>
                <p>মা ব্যাথায় নিজের ঠোঁট দুটো কামড়ে ধরে ছিল। কিছুক্ষণ ঠাপানোর পর মার নাভী দাদুর বীর্য দিয়ে ভরিয়ে দিল। এরপর আবার কাকা এলো সেও মিনিট পাঁচ চোদার পর ধোনটা বের করে গুদের বাইরে গুদের চুলগুলোর ওপর ফেদা ফেললো। জ্যেঠু মার মুখের ভেতর নিজের ধোন পুরে দিল তারপর মুখের ভেতরেই মাল আউট করলো এবং তা সম্পূর্ণ মাকে সেই ফেদা গিলতে বাধ্য করলো। মা তখন আর বাধা দিচ্চিল না। তবু ওরা এবার মার হাত পা একটা খাটিয়ার চার পায়ার সাথে বেঁধেদিল। মার শবীরে আর ওদের বাধা দেওয়ার মত জোর ছিল না।</p>
                <p>এরপর মায়ের ওপর এক এক করে পুরুষ দেহগুলো উঠছিল এবং পুরুষাঙ্গটিকে মায়ের গুদে চালান করছিল , মায়ের দেহটা খালি কেঁপে কেঁপে উঠছিল, মা শুণ্য দৃষ্টিতে সিলিং এর দিকে তাকিয়ে ছিল। চোখ দিয়ে জন গড়াচ্ছিল। গুদটা জবা ফুলের মত ফুলে উঠেছে। সারা শরীর লাল হয়ে গেছে। তবু ওরা মাকে মুক্তি দিচ্ছে না। একের পর এক পুরুষ আসছিল সে সরে যেতেই আরেকজন লোক মায়ের উপর শুয়ে পড়ছিল এবং চুদতে থাকছিল। এবার কাকা মায়ের বুকের উপর উঠে দুটো মেনা জড়ো করে দুধ দুটোর মধ্যে মুঠো করে ধরে তার মধ্যে দিয়ে নিজের বাঁড়া চালান করে মায়ের দুধ চুদতে থাকলো।</p>
                <p>মা নিজের পেটের ছেলে বাসায় আছে জেনেও সম্পূর্ণ উলঙ্গ অবস্থায় ৮ জন পুরুষের কাছে হিন্দু ব্রাহ্মণের বৌ হয়ে নিজের সতীত্ব বিসর্জন দিচ্ছে। এরপর শুরু হলো বীর্য বর্ষণ। ৮ জন মিলে মার শুয়ে থাকা খাটিয়ার চারিদিক ঘিরে ফেললো। তারপর নিজেদের ধোন খেচা শুরু করলো। বাবা এমন ভাবে নিজের ফেদা ফেললো একদম মার সিঁথিতে গিয়ে পড়লো। এরপর সিং সর্দার মার মুখে ফেললো। জ্যেঠু আর কাকা মার মাই দুটোর ওপর ফেললো। মণ্ডল সাহেব গুদের দুই পাপড়ি বা কোয়ার মাঝে ফেললো। দাদু মার নাভীতে ফেদা ঢেলে দিল।</p>
                <p>ভোরের আলো ফুটছে মা কোনরকমে উঠে টলতে টলতে ঘর ছেড়ে বেরিয়ে পুকুর ঘাটের দিকে গোসল করতে চলে গেল। বাকিরা যে যার খাটিয়ায় শুয়ে ঘুমিয়ে পড়লো। এত ঠাপ খেয়েও মা উঠে দাঁড়াচ্ছে। আমিও নিজের ঘরে ফিরে এলাম।</p>
                <p>দিনটা মোটামুটি ভালই কাটছে। লকডাউনে বাড়িতে বন্দী অবস্থাতেই। প্রতিদিন সন্ধ্যা হতে না হতেই আবার কোথা থেকে সবাই স্টোর রুমে হাজির হয়।<br />
                    সারারাত এভাবেই চোদন চলে একজন একজন করে কখনো বা দুইজন তিনজন বা কখনও চার পাঁচ জন করে একসাথে হয়তো জায়গা পালটে পালটে আমার হিন্দু ব্রাহ্মণ সতী সাবিত্রী মায়ের দেহ ভোগ করে। এক এক করে ওরা মার সারা দেহে বীর্যপাত করে মার সারা দেহ নিজেদের বীর্য দিয়ে জবজবে করে তোলে। মার গোঙানি শুনতে শুনতে কখনও ঘুমিয়ে পরি, কখনও দেখি।<br />
                    কখনও পরদিন সকালে ঘুম থেকে উঠেও শুণি স্টোররুমে চোদনের থপ থপ চপা চপ শব্দ।</p>
                <p>মায়ের শরীরটার প্রতি আমারও নেশা হয়ে গেছে। আমিও ফাঁক খুঁজছি মাকে চুদে দেওয়ার। যেদিন পাবো আচ্ছা করে মাগিকে চুদে দেবো।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের দৈনন্দিন যৌন জীবন',
        title: 'moms daily sex life',
        cover: 'https://cdni.pornpics.com/1280/7/648/91963819/91963819_039_4dff.jpg',
        catagory: ['anal', 'mom', 'extra large'],
        ncol: 'yellow',
        description: (
            <>
                <p>বছর পনেরো আগে আমার মা আর বাবার বিয়ে হয়। আমরা বনেদী হিন্দু ব্রাহ্মণ বংশ। এখন বাড়িতে দাদু, জ্যেঠু, বাবা, কাকা, পিসে আর মেসো থাকে। বাড়িতে মহিলা বলতে আমার মা একাই। আর কিছু কাজের লোক আছে তারা যে যার কাজ করে বাড়ি ফিরে যায়।</p>
                <p>জ্যেঠু মানে আমার মায়ের ভাসুর কাপালিক মানুষ, বিয়ে করেননি, তন্ত্র সাধনা নিয়ে থাকে, বলিষ্ঠ সুপুরুষ গম্ভীর তেজস্বী চেহারা, রাসভারী লোক। বয়স এখন ৪০-৪২ হবে।</p>
                <p>দাদু মিলিটারিতে ছিল, এখনো সেই বলিষ্ঠ চেহারা ধরে রেখেছে। রোজ সকালে নিয়মিত যোগ ব্যায়াম, প্রাণায়াম করে। বয়স আন্দাজ ৬৫।&nbsp; ভারত বাংলাদেশ সীমান্তে থাকার সময় আমার মাকে পছন্দ হয়, আমার বাবার জন্য বিয়ের ঠিক করেন।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                    <a href="#8️⃣">8️⃣</a>
                    <a href="#9️⃣">9️⃣</a>
                    <a href="#🔟">🔟</a>
                    <a href="#1️⃣1️⃣">1️⃣1️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>বছর পনেরো আগে আমার মা আর বাবার বিয়ে হয়। আমরা বনেদী হিন্দু ব্রাহ্মণ বংশ। এখন বাড়িতে দাদু, জ্যেঠু, বাবা, কাকা, পিসে আর মেসো থাকে। বাড়িতে মহিলা বলতে আমার মা একাই। আর কিছু কাজের লোক আছে তারা যে যার কাজ করে বাড়ি ফিরে যায়।</p>
                <p>জ্যেঠু মানে আমার মায়ের ভাসুর কাপালিক মানুষ, বিয়ে করেননি, তন্ত্র সাধনা নিয়ে থাকে, বলিষ্ঠ সুপুরুষ গম্ভীর তেজস্বী চেহারা, রাসভারী লোক। বয়স এখন ৪০-৪২ হবে।</p>
                <p>দাদু মিলিটারিতে ছিল, এখনো সেই বলিষ্ঠ চেহারা ধরে রেখেছে। রোজ সকালে নিয়মিত যোগ ব্যায়াম, প্রাণায়াম করে। বয়স আন্দাজ ৬৫।&nbsp; ভারত বাংলাদেশ সীমান্তে থাকার সময় আমার মাকে পছন্দ হয়, আমার বাবার জন্য বিয়ের ঠিক করেন।</p>
                <p>আমার বাবা ওদের থেকে একটু কম বলিষ্ঠ সুশ্রী মিষ্টি চেহারা। বাবা সূরয সিং আর নেতাই মন্ডলের সাথে শেয়ারে একটা হোটেল চালান। ৩-শিফটে এক একজন করে থাকে। আমার বাবার রোজ নাইট ডিউটি।</p>
                <p>নেতাই মন্ডলর কালো অসুরের মত শরীর। গরিলার মত দেখতে শিম্পাঞ্জির মত পাশবিক মুখ বিড়ি খাওয়া কালো ঠোঁট আর লোমশ গায়ে ছিল দানবের মত জোর। আলকাতরার মতো গায়ের রঙ। সূরয সিং ধবধবে ফরসার বিশাল পেটানো চেহারা যেন এক দৈত্য, যেমন গায়ে জোর তেমনি বলশালী।</p>
                <p>দুজনকে একসাথে যমদূত বলে মনে হয়। ওনাদের বউ-ছেলে-মেয়ে সবাই ওনাদের গ্রামের বাড়িতে থাকেন। এরা দুজনে একসাথে আমাদের বাড়িতে পেইন গেস্ট হিসেবে গেস্ট রুমে থাকেন।</p>
                <p>আমার কাকা মানে আমার মায়ের দেওর এক ভার্সিটিতে পড়েন, বেকার মানুষ কোন কাজ করে না। আর রাজনীতি, মদ, গাঁজা, জুয়া এসব নিয়েই থাকে।</p>
                <p>আমার পিসে বয়স ৪০ এর কাছাকাছি। পেটানো পুরুষালি লোমশ চেহারা। বিয়েতে দাদুর দেওয়া যৌতুকের চালের পাইকারি দোকান চালান আর আমাদের কাছেই থাকেন।নিঃসন্তান অবস্থায় আমার পিসি মারা গিয়েছিলেন; তারপর ইনি আর বিয়ে করেননি।</p>
                <p>মা এনাকে আমাদের বাড়িই এনে রেখেছেন। পিসি মারা যাবার পর মা-ই পিসেকে বলেছিল “দিদি মারা গ্যাছে তো কে হয়েছে আমি তো আছি”।</p>
                <p>আমার মেসো বয়স ৩৫-৩৬। পেটানো চেহারা। লোমশ পুরুষালি শরীর আলকাতরার মতো গায়ের রঙ। এনার তিন ছেলে দুই মেয়ে। ফ্যাক্টারি থেকে বেশ কিছু টাকা সরানোর অপরাধে ইনি এক সময় জেল খেটেছেন বেশ কয়েক বছর।</p>
                <p>জেল থেকে বেরিয়ে কোন কাজ পাইনি; মা এনাকে আমাদের বাড়ি এনে রাখেন। আমাদের চাষবাস, গরু-বাছুর দেখাশোনা করে কিছু টাকা পান তাই গ্রামে আমার মাসী মানে এনার স্ত্রী আর ছেলে মেয়ের জন্য পাঠান। ইনি আমাদের গোয়াল ঘরের পাশে এক মাটির চালাঘরে থাকেন। জেল খাটা আসামী বলে কেউ ঘরে রাখতে চাননি।</p>
                <p>মা হল গ্রামের সবচেয়ে সেক্সি মহিলা। নাম কামিনী। বয়স ৩৫। গায়ের রঙ টকটকে গোলাপি ফরসা ।  সবসময় নাভির নিচে কাপড় পড়ে। দুধের সাইজ ছিলো ৩৬। পাছাটা মোটা আর মাংসল অনেকটা তানপুরার মত; ছিল যা তাকে অসাধারন সেক্সি করে তুলেছিল, মা যখন হাটতো পোঁদটা একবার এদিক যেত একবার ওদিক যেত আর থলথল করতো।</p>
                <p>পেটে হালকা থলথলে চর্বি জমেছে। ফর্সা পেটের মাঝে মায়ের নাভিটা ছিল বিরাট একটা গর্ত, একটা বাচ্চা ছেলের নুনু পুর ঢুকে যাবে… হালকা চর্বি থাকায় একটু নড়াচড়াতে মার পেটটা তিরতির করে কাঁপে। মার শরীরের গড়নটা খুব সুন্দর। পোঁদটা আর বুকের মাইদুটো উচুঁ হয়ে আছে। এককথায় অসাধারন সেক্সি আমার মা।</p>
                <p>ঠাম্মা গত হয়েছে আজ পাঁচ বছর হল। তারপর থেকে মা আমাদের বাড়ির একমাত্র কর্তী, একমাত্র মহিলা সদস্য। বাড়িতে মাকে সংসারের কোন কাজ করতে হয়না। রাজরাণী হয়ে আছে। অথচ একসময় মার দস্যিপনায় পাড়ার লোক অতিষ্ঠ ছিল।</p>
                <p>শাশুড়ির গালমন্দ না খেয়ে ভাত হজম হতো না। অথচ আমার এই মা এখন সবার চোখের মণি। পাড়ার অন্য বউদের কাছে রোল মডেল, পাড়ার শাশুড়িরা এখন আমার মার সাথে সবার তুলনা করে। কিকরে এসব সম্ভব হলো? কিভাবে আমার মা আজ এতকিছু সামলাচ্ছে একা হাতে?</p>
                <p>আজ আপনাদের সেই গল্পই বলবো। এখন আমার মা যেন দশভূজা নারী “আমার জ্যেঠুর ভৈরবী”; “আমার দাদুর কামিনী মাগি”, “আমার পিসে আর মেসোর রক্ষিতা”, “আমার চরম চোদারু বাবার চরম চোদনখোর বউ” “আমার কাকার প্রেমিকা” আর “আমার বাবার বন্ধুদের শয্যাসঙ্গিনী”।</p>
                <p>গত মাস তিনেক আগে টাইফয়েডে আমি অসুস্থ ছিলাম, তখন মাস দুয়েকের জন্য আমি হস্টেল থেকে বাড়ি ফিরি। গত দুমাস আমার দেখা আমার মার দৈনন্দিন যৌনজীবন আমি এখানে আপনাদের বলছি; বিশ্বাস করা নাকরা আপনাদের হাতে।</p>
                <p>প্রতিদিন মা ভোর পাঁচটায় উঠে বাগানের এক পুকুরে গোসল করে গোয়াল থেকে টাটকা গরুর দুধ পূজার দুধ আনতে যায়। আমি সেদিন চুপিচুপি মার পিছু নিলাম। আমার কেমন যেন মনে হল, কেমন একটা সন্দেহর কথা মনে হল, তাই আমি তাড়াতাড়ি ঘুম থেকে উঠে গোয়াল ঘরের পেছন দিক থেকে পুকুর পাড়ে গেলাম লুকিয়ে, কিন্তু, মাকে দেখলাম না পানিতে।</p>
                <p>গোয়াল ঘরের ঠিক পাশেই ছিল একটা বেড়া দিয়ে ঘেরা চালাঘর যেখানে কিছু পুরনো চটের থলে আরে ঝুড়ী ছিল। সেইখানেই মেসো থাকে। বাড়ীর ভেতর দিক থেকে এ চালাঘর দেখা যায়না, শুধু পাচিলের পেছন দিক থেকে দেখা যায়, তাও আবার বেশ অন্ধকার ভেতরে গাছের ছায়ার কারনে।</p>
                <p>আমি নিঃশব্দে পুকুরে উকি দিয়ে যখন ঐ চালাঘরের কোনায় এলাম তখন চুড়ির আওয়াজ পেলাম চালাঘরের ভেতর থেকে।আমি বেড়ার ফাঁক দিয়ে তাকিয়ে দেখে অবাক হয়ে গেলাম।&nbsp; মা চোখ বনধ করে দাড়িয়ে আছে আমার দিকে মুখ ফিরে।</p>
                <p>মায়ের বুকের ব্লাউজ সামনের দিক থেকে খোলা, দুহাতে ভিজে শাড়ী সায়া টেনে কোমরে তুলে ধরে রেখেছে, আর আমার মেসো হাটুমুড়ে বসে দুহাতে মার&nbsp; দু মাই টিপছে আর মার&nbsp; কালো বালে ভরা গুদ চুষছে।&nbsp; মা ভালো লাগার যন্ত্রনায় মুখ হা করে নিঃশব্দে আ।। আ।। আ।। করছে, আর মাঝে মাঝে ঠোট&nbsp; কামড়ে ধরছে। এরপর&nbsp; মা বসে মেসোর ধোন মুখে নিয়ে চুষতে লাগল, মেসো&nbsp; মার&nbsp; মাথা ধরে সামনে- পিছে করছে। আমারতো বুক ধড়ফড় করতে লাগলো, এ কি দেখছি! অবশ্য উত্তেজনাও অনূভব করছি শরীরে কেমন। এরপর দেখলাম ধোন থেকে মুখ সরিয়ে মাকে&nbsp; মেঝেতে শুয়ে পড়তে বলল ইশারায়।</p>
                <p>মা ময়লা মেঝের দিকে তাকিয়ে কি যেন ভাবল, তখন মেসো একটা চটের থলে নিয়ে মাটিতে বিছিয়ে দিল,&nbsp; মা চিৎ হয়ে শুয়ে শাড়ী-সায়া কোমরে টেনে তুলে ধবধবে ফরসা উরুদুটো মেলে দুপা ফাক করে দিল। ঊফফ, ধবধবে ফরসা উরু আর তুলতুলে তলপেটের মাঝে কালো বালে ভরা গুদ, দারুন লাগছিল মাকে।মেসো&nbsp; মার&nbsp; গুদের মুখে বসে বিশাল ধোনটা হাতে নিয়ে শপাত শপাত করে মার&nbsp; গুদের মুখে মারতে লাগল।</p>
                <p>আমি দেখতে পেলাম মেসোর ধোনের বিশাল সাইজ। একটা বড় সাইজের শশার মত হবে। ধোনের মাথাটা লাল টমেটোর মত লালচে। মার&nbsp; গুদের মুখে একটু ঘষাঘষি করে মাথাটা একটু পুরে দিতে যাবে, ঠিক এমন সময় একটা বিড়াল মিয়াও বলে লাফ দিয়ে পড়ল গোয়াল ঘরের দেয়াল থেকে।</p>
                <p>মা-মেসো&nbsp; দুজনেই ভড়কে গিয়ে বাইরে তাকাল কি হল দেখার জন্য। বুঝতে পারল বিড়াল, তখন&nbsp; মা আবার দুহাতে দু উরু ফাক করে ধরল আর মেসো ডান হাতে ধোন ধরে মার&nbsp; গুদে আস্তে আস্তে পুরে দিল। মার গুদ রসে ভিজে সপসপে ছিল তাই অতবড় মোটা আর লোম্বা ধোনটা বজবজ করে নরম কাদায় গেদে যাওয়ার মত পুরটা গেদে গেল।</p>
                <p>এরপর মেসো&nbsp; দুহাতে মার&nbsp; উরু চেপে ধরে ফসাত ফসাত করে চুদতে লাগল। বিশাল ধোন দিয়ে লম্বা লম্বা ঠাপ মেরে মার&nbsp; গুদ মারতে লাগল।&nbsp; মা চোখ বন্ধ করে অনায়াসে ঠাপ নিতে লাগল। একটু পর মেসো&nbsp; মার&nbsp; বুকের উপর শুয়ে পড়ল। মার&nbsp; মাই চুষতে চুষতে মাকে&nbsp; চুদতে লাগল। ভীষনজোরে ঠাপ দিতে দিতে ক্রমাগত গতি বাড়াতে লাগল।</p>
                <p>মা হালকা আওয়াজ তুলে উঊঊঊ আআআ উঊফফফ করতে লাগল। মেসো&nbsp; এসময় ফসাত করে একটা বিশাল ঠাপ মেরে কোমর চেপে ধরলো &nbsp;মায়ের গুদের ওপর। মাও দু উরু দিয়ে সাড়াশীর মত মেসোর কোমর আকড়ে ধরলো। দুজন যেন নিস্তেজ হয়ে পড়ল আস্তে আস্তে। একটুপর মেসো&nbsp; উঠে ধোন বের করে নিল &nbsp;মায়ের গুদ থেকে। একদম ভিজে জবজবে হয়ে গেছে মার&nbsp; গুদের রসে। মেসো&nbsp; গামছা পরে পুকুরে গেল, মাও শাড়ী দিয়ে গুদ মুছে ব্লাউজের বোতাম লাগিয়ে পুকুরে গেল চান করতে।</p>
                <p id="2️⃣">2️⃣</p>
                <p>আমি আবার একই পথ ধরে বাড়ীর ভেতর গেলাম। একটু পরই&nbsp; মা গোসল করে ভিজে কাপড়ে বাড়ী আসল। প্রতিদিন দেখতাম&nbsp; মা গোপনে রাত-দিন গুদ মারিয়ে নিতো মেসো কে দিয়ে অন্ধকার চালাঘরে।&nbsp; মেসো গরুর দুধ দুয়ে রাখত স্নান করে ফেরার পথে মা সেটা নিয়ে ফিরতো।</p>
                <p>তিনতলার ছাদে জ্যেঠু থাকে সারারাত তন্ত্র সাধনা করে। মা চান করে গরুর দুধ নিয়ে ছাদে গেল জ্যেঠুর জন্য। বেশ কিছুক্ষন বাদে আমি আস্তে আস্তে কয়েকপা এগিয়ে গিয়ে দেখলাম যে মার ভিজে শাড়ি ব্লাউস সিড়ির মেঝেটে পরে রয়েছে। তখন আমার মনে হলো যে নিশ্চয় কিছু ঘটেছে।</p>
                <p>আমি চিলেকোঠার দিকে এগিয়ে গেলাম। ভেতর থেকে ফিশ ফিশ করে কথা শোনা যাচ্ছে আমি কী হোলে চোখ রাখলাম। দেখে স্তম্ভিত হয়ে গেলাম। দেখলাম মা উলঙ্গ হয়ে বসে আছে জ্যেঠুর সামনে। জ্যেঠু মাকে আলতা সিঁদুর পরিয়ে দেবীরূপে কিছুক্ষন পুজো করলো। পূজো শেষ হলে মার আনা এক বালতি দুধ একা পান করে মাকে মেঝেতে শোয়ালো</p>
                <p>তারপর আমার জ্যেঠু&nbsp; মার কোমরের ওপোরে বসে পা দুটো দিয়ে মার হাত দুটো চেপে ধরে আছে আর দু হাতে দুধ দুটো ধরে কচলাচ্ছে ময়দা ঠেসার মতো… আর জ্যেঠু&nbsp; মাকে চুমু খেতে চেস্টা করছে আর&nbsp; মা নিজের মুখ ঘুরিয়ে নেবার চেষ্টা করছে।</p>
                <p>জ্যেঠু&nbsp; মাকে জড়িয়ে ধরলেন। আমি স্পস্ট দেখতে পেলাম যে মার দুধ দুটো&nbsp; জ্যেঠুর বুকের সাথে মিশে যাচ্ছে।</p>
                <p>মা করূন সুরে&nbsp; জ্যেঠু কে বলল “ ওরা কেউ এসে পরবে”… কিন্তু আমার জ্যেঠু&nbsp; বলল “ কামিনী, এখন বাড়ি পুর ফাঁকা কেউ জেগে নেই… সবাই ঘুমোচ্ছে&nbsp; এস শুরু করি আমাদের মিলন…”।</p>
                <p>জ্যেঠু মার বিশাল পাছা টিপতে লাগলো। পাছার বিরাট দাবনা দুটো ময়দা মাখার মতো করে টিপতে লাগলো।&nbsp; জ্যেঠু মাকে ধরে ঘুরিয়ে দিলেন। আমি মার&nbsp; পাছাটা পুরো দেখতে পেলাম।&nbsp; মা গুংগিয়ে উঠলো।</p>
                <p>মার&nbsp; পাছাটা এখন দরজার দিকে ফেরানো। আমি উনার পাছার সব আক্টিভিটী গুলি আমি ক্লিয়ারলী দেখতে পাচ্ছি। আমার জ্যেঠু এখন মার পুরো পাছাটা টেপা শুরু করেছে। দু হাত দিয়ে উনার পোঁদের পুরো মাংস খামছে ধরে পাগলের মতো&nbsp; মা পুটকি টিপে চলেছে।</p>
                <p>একসময়&nbsp; জ্যেঠু&nbsp; মার পাছার দাবনা দুটো ফাঁক করে পাছার ফুটাতে আঙ্গুল দিতে চেস্টা করলেন। মার&nbsp; সব শক্তি আস্তে আস্তে শেষ হয়ে আসছে বোঝা গেলো।&nbsp; জ্যেঠু এবার মার মাইতে হাত দিলেন এবং মাও যথারীতি বাধা দিতে গেলেন কিন্তু উনার কাছে সেই বাধা কিছুইনা!</p>
                <p>আমি আমার জীবন এ তিন জন মেয়ের খোলা দুধ দেখেছি কিন্তু এরকম দুর্দান্ত দুধ আমি জীবনেও দেখিনি। বড়, গোল, আর নিশ্চয় খুব নরম হবে। মার দুদুর বোঁটা গোলাপী রংয়ের আর বেশ বড়ো।</p>
                <p>জ্যেঠু কিছুক্ষন হাঁ করে তাকিয়ে থাকলেন। তারপর খুধার্তের মতো হামলে পড়লেন। এক হাতে উনার ডান দুধটা টীপছেন আর বাম দুধ তা চুসে যাচ্ছেন।</p>
                <p>জ্যেঠুর হাতের মুঠোয় দুধটা আটছে না- এতো বড়ো।&nbsp; মা আরামে উহ আআহ করে উঠলো।মা আস্তে আস্তে গরম হয়ে উঠছে। আমার জ্যেঠু দেখলো এখনই ঠিক সময় মাকে বিছানায় নেবার।</p>
                <p>বিছানায় নিয়ে&nbsp; জ্যেঠু উনার দুধ দুটো চুষতে লাগলো; এরপর&nbsp; জ্যেঠু মাতালের মতো মাকে&nbsp; বলতে লাগলো “ওহ কামিনী, তোমার দুধে খুব মজা।। এস না, ওফ।।কি সুন্দর ওখানে মেয়েলি তীব্রও গন্ধও”</p>
                <p>এবার প্রথম বারের মতো&nbsp; জ্যেঠুর কথা শুনে আমার বাঁড়াও খাড়া হয়ে গেলো। আমার জ্যেঠু আস্তে আস্তে নীচে নামতে লাগলেন। মার&nbsp; পেটে এসে থামলেন। আমি আগেই বলেছি যে মার&nbsp; পেট টিপিকাল বাঙ্গালী মহিলাদের মতো এবং দারুন উত্তেজক একটি নাভীও উনার পেটে আছে।</p>
                <p>মা উনাকে আবার বাধা দেবার চেস্টা করলেও জ্যেঠু&nbsp; এবার উনার জীবটা বেড় করে মার&nbsp; নাভীতে রাখলো। আস্তে আস্তে নাভীর ভেতরে জীব দিয়ে চাটতে থাকলো। মার&nbsp; পেটটা তির-তির করে কাপতে লাগল…&nbsp; মা খুব লজ্জা বোধ করছে আর তার দু হাত দিয়ে একবার গুদ, আর একবার উনার দুধ ঢাকতে চেস্টা করছে।</p>
                <p>মার গুদ পুরো কালো বালে ভরা। আমার জ্যেঠু ওর জীব দিয়ে মার&nbsp; শরীরের প্রতিটা কানায় কানায় বুলিয়ে গেলো আমার জ্যেঠু এবার নিজেও নেঙ্গটো হলেন। উনার ধুতি খোলার পর উনার বাঁড়াটা দেখতে পেলাম। ওয়াউ…।আমার জীবনে দেখা সব চেয়ে বিশাল বাঁড়া।</p>
                <p>প্রায় ৯ ইন্চি লম্বা আর ৩ ইন্চি মোটা।&nbsp; মা উনার বাঁড়া দেখে ভয় পেয়ে গেলেন।মায়ের গলা দিয়ে বের হয়ে এলো একটি শব্দও – “ওহ…।”</p>
                <p>আমার জ্যেঠু বললেন” কি হলো কামিনী, এতো বড়ো বাঁড়া কি তুমি আগে দেখনি প্রতিদিন তো নাও আজ কি হল?</p>
                <p>মা বললেন না…এটা ভীষন বড় লাগছে আজকে।।&nbsp; জ্যেঠু&nbsp; মার&nbsp; মুখের কাছে ধরলেন উনার বাঁড়াটা।</p>
                <p>মা এবার জোরে কেঁদে উঠে বললেন “প্লীজ়&nbsp; এরকম করবেন না প্লীজ়…।এটা অনেক বড়ো লাগছে আজ…।ব্যাথা পাবো…।”</p>
                <p>জ্যেঠু ও প্রায় কাঁদো কাঁদো হয়ে বললেন” কামিনী প্লীজ়, ভয় পেওনা, প্লীজ় আমার বৌ হও, বলে জ্যেঠু&nbsp; মার&nbsp; পা দুটো ফাঁক করে গুদে চুমু খেলেন। উনার বাঁড়াটা মার পাকা গুদটার বরাবর করলেন।</p>
                <p>গুদের লিপ্সে টাচ করিয়ে হালকা একটু ঢুকতেই&nbsp; মা উমম্ম্ উমম্ম্ করে উঠলেন। জ্যেঠু এরপর বাঁড়ার মুণ্ডিটা উপর নীচ ঘসতে লাগলেন, এতে&nbsp; মা আরও গরম হয়ে গালো।</p>
                <p>তারপর ঠিক গুদের ফুটো বরাবর সেট করে আস্তে আস্তে ঢোকাতে চেষ্টা করলেন “ উফফফফ……।&nbsp; মা গো…।ব্যথা লাগছে”।</p>
                <p>কিন্তু জ্যেঠুর তাতে কোনো কান নেই। জোরে একটা ঠাপ দিলেন উনার গুদে। এক ঠাপে বাঁড়া পুরোটা ভিতরে ঢুকে গেলো আর&nbsp; মা প্রায় চিতকার করে উঠলেন। জ্যেঠু&nbsp; আস্তে আস্তে বাঁড়াটা বের করে আবার ঢুকালেন।</p>
                <p>এবার আস্তে আস্তে ঠাপ মারতে শুরু করলেন।&nbsp; মা কিছুক্ষন নীচের ঠোঁট কামড়ে চুপ করে থাকে” উম্ম্ম…। উমম্ম্এম্ম।। আহ…হ…উফফফফ…। ঊহ করতে লাগলেন বোঝা গেলোনা ব্যথায় না সুখে জ্যেঠু&nbsp; ওরকম করছেন।</p>
                <p>জ্যেঠু&nbsp; আবার পুরো বাঁড়াটা মার&nbsp; গুদে ভরে দিলেন, তারপর কয়েকটি বড় বড়…লম্বা লম্বা ঠাপ দিলেন।&nbsp; মা হুক…হুক্ক…শব্দও করতে থাকলেন আর আমার জ্যেঠু জোরে জোরে ঠাপ দিতে দিতে বললেন” আহ…কামিনী কতদিনের সাধ ছিলো তোমাকে চুদবো। কি মজা তোমাকে চুদতে। এতো বড় একটা ছেলে থাকলে ও তোমার গুদ এখনো টাইট আছে। আর কতো বড়ো বড়ো গোল গোল দুটো দুধ। কি সুন্দর” বলেই ঠাপাতে ঠাপাতে আমার জ্যেঠু আরেকবার দুধের গোলাপী বোঁটা দুটো চুষে দিলেন।</p>
                <p>একটা দুধের বোঁটা কামড়ে দুধটাকে টেনে আবার ছেড়ে দিলেন। আমার দেবী আমার মাগি তোমাকে চোদার জন্য কতদিন খেছেছি…আহ সুন্দরী কামিনী উহ…</p>
                <p>বলতে বলতে জ্যেঠু&nbsp; মা এর পা দুটো উনার কাঁধ এর উপর তুলে নিয়ে ভীষন জোরে জোরে ঠাপ দিতে লাগলেন। আমি বুঝতে পারলাম&nbsp; জ্যেঠু এর মাল বের হচ্ছে।&nbsp; এখন দুটোর মতো বাজে। চারিদিকে নিশ্চুপ। কিন্তু সারা ঘর জুড়ে থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস… থপাস…করে চোদা-চুদির ঠাপের শব্দ হচ্ছে।</p>
                <p id="3️⃣">3️⃣</p>
                <p>কিছুক্ষন পর&nbsp; জ্যেঠু জোরে জোরে শ্বাস নিতে নিতে চীরিক…। চীরিক…। চীরিক…।করে এক গাদা ঘন গরম মাল আমার মার&nbsp; মাঝ বয়সী গুদটা ভরিয়ে ফেললেন।মা ও ব্যাপারটা বুঝতে পারলেন।</p>
                <p>জ্যেঠু কে রিকোয়েস্ট করলো সরে যেতে। জ্যেঠু&nbsp; সরে গেলেন আর&nbsp; মা উঠে পড়লো। বাথরূমের দিকে গেলো। যাবার সময় দেখলাম মার&nbsp; গুদের বালে&nbsp; জ্যেঠুর ঘোনো থক থকে মাল লেগে রয়েছে। আমার জ্যেঠু শুয়ে শুয়ে একটা গাঁজা ধরালেন।&nbsp; মা বের হয়ে এলো। ড্রেস পড়ছেন। কয়েকটি কথা হলো&nbsp; জ্যেঠুর সঙ্গে। জ্যেঠু একটু পর আবার মাকে&nbsp; ডাকলো।&nbsp; মা&nbsp; জ্যেঠুর দিকে তাকিয়ে দেখলেন উনার বাঁড়া আবার বড় হয়ে উঠেছে।</p>
                <p>ইসারায় আমার জ্যেঠু মাকে&nbsp; ডাকলেন। মা বললেন “ওহ&nbsp; আজ আর নয়” কিন্তু কে শোনে কার কথা। এই বারে আমার জ্যেঠু আরও বেশি সময় নিলেন চুদতে। ইচ্ছা মতো মাকে&nbsp; উল্টে পাল্টে চুদলেন। মার&nbsp; গুদ আবার ভরে গেলো&nbsp; জ্যেঠুর তাজা মালে।</p>
                <p>এরপর জ্যেঠু&nbsp; মার&nbsp; শরীরের উপর থেকে সরে গিয়ে ক্লান্ত হয়ে শুয়ে থাকলেন। এভাবে রোজ ঘন্টাদুয়েক জ্যেঠুর কাছেও চোদন খায় আমার মা। যেদিন পুরো দুবার মাল বের করার আগে তিন চার বার মায়ের জল খসিয়ে মাকে কাহিল করে দেয় সেদিন&nbsp; জ্যেঠু “জয় কালী ব্যোম কালী জয় তারা” বলে বাড়ি মাথায় তোলে।</p>
                <p>বেলা নটা নাগাদ মা নেমে এলো। তারপর নিজের ঘরে কিছু খাওয়া দাওয়া সেরে রান্নাঘরে গিয়ে সব দেখভাল করতে লাগলো। অন্য ঝি চাকরদের কি রান্না হবে রাতে কি হবে সব নির্দেশ দিতে লাগলো। বেলা সাড়ে এগারোটার মধ্যে রান্না শেষ হল।</p>
                <p>মা তখন দুপুরের খাবার নিয়ে দাদুর ঘরে গেল। দাদু তখন সবে স্নান করে ফিরেছে। দাদু খেতে বসলো। খাওয়া শেষ হলে পর এক চাকর ঘর পরিষ্কার চরে দেয় তারপর দাদু খাটে পা ঝুলিয়ে বসে একটা পান চিবোতে চিবোতে নিজের লুঙ্গি তুলে দেয়।</p>
                <p>মাকে মাটিতে পায়খানা করার মত বসিয়ে দাদু, মাকে দিয়ে নিজের নুঙ্কু টা চোষাতে লাগলো। আমার সারা গা ঘীন ঘীন করে উঠলো কিন্তু নিজেকে সামলাতে পারলাম না,&nbsp;&nbsp; মায়ের কাকতি মিনতি শুনতে পেলাম।</p>
                <p>নিত্যর মা -“প্লীজ় বাবা…।আমার খুব ঘৃণা করছে।।”</p>
                <p>পিছনের জানলা দিয়ে ঘরে ঢুকে উঁকি মেরে দেখলাম, দাদু, মায়ের চোয়াল টা চেপে ধরে আছে আর বলছে-“সত্যি বলছি…বউমা।।তোমার বরটা আমার ছেলেটা অপদার্থ।।তোমার এই সুন্দর উষ্ণ গোলাপী ঠোঁট খানার সঠিক ব্যাবহার করা শেখায়নি…নাও…আগের মতো আবার মুখে নাও।”</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti তৃতীয় পর্ব</h2>
                <p>দাদু দেখলাম নিজের বাঁড়ার মুন্ডির ছালটা টেনে,&nbsp; মায়ের গোলাপী ঠোটের উপর নিজের বাঁড়ার মুন্ডি খানা ঘসতে লাগলো এবং মায়ের চোয়াল চেপে ধরে মুন্ডি খানা মায়ের ঠোটের ফাঁকে ঘসতে লাগলো। মা&nbsp; বাধ্য হলো মুখ খুলতে এবং দাদুর ললিপপ ধোন খানা মুখে নিয়ে চুষতে লাগলো। মায়ের দু চোখ বেয়ে জল গড়িয়ে পড়ছিলো। আর মুখ থেকে লালা থুথু গড়িয়ে মার বুকে পেটে পরতে লাগলো।</p>
                <p>দাদু বিছানায় বসে ছিলো এবং মা মেঝেতে বসে দাদুর বাঁড়া মুখে পুরে চুসে যাচ্ছিলো।</p>
                <p>মায়ের চোষনে দাদুর বাঁড়াটা আবার ফুলতে শুরু করলো। দাদু মাঝে মধ্যেই মায়ের মুখ থেকে বাঁড়াটা বের করে গালে বাঁড়া দিয়ে পেটাতে লাগলো।দাদু নিজের ল্যাওড়াটা নিয়ে মায়ের মুখের কাছে এলো।</p>
                <p>মা&nbsp; দাদুর দিকে তাকালো, তার চোখে আবার জলের ছাপ দেখা গেলো। কিন্তু দাদু কে জোড় করে এবার &nbsp;মায়ের মুখ খুলতে হলো না।&nbsp; মা নিজেই মুখ খানা নিজে থেকে হা করতেই, দাদু নিজের বাঁড়াটা&nbsp; মায়ের মুখে ঢুকিয়ে দিলো।</p>
                <p>মা&nbsp; চোখ বন্ধও করে দাদুর ল্যাওড়াটা চুষতে লাগলো। চুষতে চুষতে মার ঘোমটা সরে গেলে দাদু মার ঘোমটা ঠিক করে দিচ্ছিল। হঠাৎ দাদুর চোখ মুখ কেমন হয়ে গেল। মুখ থেকে বাড়া বের করে চিরীক চিরীক করে বেরোনো সাদা ফ্যাদা মার মুখ চোখ চুলে ছিটকে লাগলো।</p>
                <p>তারপর আবার মায়ের দুগাল চেপে ধরে মাকে জোর করে হা করিয়ে আবার দাদু নিজের বাঁড়া ঢুকিয়ে ঠাপাতে লাগলো। দেখতে দেখতে দাদুর বাঁড়া আবার ফুলে কলা গাছের মত হয়ে গেল। এবার দাদু বিছানায় চিৎ হয়ে শুলো।</p>
                <p>মা নিজের ঘোমটা গলা অবধি নামিয়ে উঠে দাড়িয়ে নিজের কাপড় কোমর অবধি তুলে মা দাদুর ধোনের ওপর পায়খানা করার মত করে বসে বাড়া গুদে ঢুকিয়ে ঠাপাতে লাগলো।</p>
                <p>দাদুও নিচ থেকে ঠাপাতে লাগল। মা জল খসিয়ে ক্লান্ত হয়ে দাদুর বুকের উপর শুয়ে পরলো। ধোন বেয়ে মার গুদের রস নেমে বিছানায় পরছিল। কিছুক্ষন এভাবে পরে থেকে আবার উঠে নিজেকে ঠাপাতে লাগলো থপাস থপাস চপচপচপাচপ করে সারা ঘরময় আওয়াজ উঠলো।</p>
                <p>মা আহঃ উফঃ। করে নিজেকে চোদাচ্ছে মাই দুটো পেন্ডুলামের মত দুলছে এবার দাদু হাত দিয়ে চাদর আঁকরে ধরতে লাগলো মা এবার নিজের ব্লাইজের হুক খুলে দাদুর হাত দুটো ধরে নিজের মাই দুটোতে রাখলে দাদু মাই দুটো কচলে দেওয়া শুরু করতেই মা আবার গোঙাতে গোঙাতে জোরে জোরে নিজেকে চোদাতে লাগলো।</p>
                <p>দেখলাম মার গোলাপি গুদটা দাদুর ধোন গিলে খাচ্ছে আর বের করছে। মার গুদের রসে দাদুর ধোন চকচক করছে। এরপর দুজন দুজনকে নিজেদের বীর্যে ভিজিয়ে দিল। মা এরপর ঝর থেকে বেরিয়ে এল আর দাদু ঘুমিয়ে পরলো।</p>
                <p>মা সবার ঘরে ঝরে খাবার পাঠিয়ে দিলো। তারপর মা দুটো টিফিন বক্সে দুপুরের খাবার ভরে পিসেকে দেতে বের হলো। আমিও মার পিছু নিলাম। গুদাম ফাঁকা কোন কর্মচারী নেই পিসে মাকে নিয়ে গুদামে ঢুকলো। ওরাচালের বস্তা পেতে মুখোমুখি বসে ভাত খেলো তারপর মা সব পরিষ্কার করলো।</p>
                <p>তারপর মা একটা চালের বস্তায় গিয়ে শুয়ে পড়ল। আমি চোখ তুলে দেখলাম পিসে&nbsp; মার&nbsp; দুদুর বোঁটায় জীভ বোলাচ্ছে।&nbsp; মা পিসের&nbsp; চুলে হাত দিয়ে বিলি কাটছে। পিসে&nbsp; মার&nbsp; মুখের কাছে ঠোঁটটা নিয়ে এসে বলল – তোমার ওই জায়গাটা এখোনো খুব স্পর্শকাতর… সেই আগের মতই ছটফট কর ওখানে হাত বোলালে…।</p>
                <p>মা মুচকি হেসে বলল – তোমার ছোয়াতেই শুড়শুড়িটা বেশি আসে…</p>
                <p>পিসে&nbsp; মার&nbsp; ঠোটের কাছে নিজের ঠোট নিয়ে আসে আর ঠোটের উপর আলতো করে চুমু খায়। কিন্তু&nbsp; মা দুহাত দিয়ে পিসে কে চেপে ধরে পিসের&nbsp; ঠোটের উপর ঠোট বসিয়ে চুমু দেয় তারপর আদর করে গালে চুমু খায়। পিসে&nbsp; এবার মার&nbsp; ঠোট চুষে অনেকক্ষন ধরে আর তারপর নিশ্বাস নিল।</p>
                <p>পিসের&nbsp; জীভ দিয়ে লালা বেরুতে লাগল -” কি মাই।।তোমার আজ। তোমার আজ মাই- ঠোট সব কামড়ে খাব… মা&nbsp; ছটফট করছিল। পিসে&nbsp; মার&nbsp; মাথা চেপে ধরে একটা লিপ কিস করল। মার&nbsp; গোলাপি ঠোটখানা দেখলাম পিসে&nbsp; দু’ঠোটের মাঝখানে রগড়াচ্ছে।</p>
                <p>মার&nbsp; নীচের ঠোটখানা রাবার চোষার মত চুষলো পিসে ।  মার&nbsp; এক দুদু টিপতে লাগলো – পিসে&nbsp; এক হাত দিয়ে&nbsp; মার&nbsp; গুদে বাড়া ঢোকাতে লাগল।&nbsp; মা এবার পিসে কে চেপে ধরল এবং ঠোটখানা খুলে আহঃহঃহঃহঃহঃ।। করতে লাগল। পিসে&nbsp; মার&nbsp; গোলাপি ঠোটে ঠোট বসিয়ে ঠোট চুষতে লাগল।</p>
                <p>আস্তে পিসের&nbsp; বাড়াখানা মার&nbsp; গুদ চিরে ঢুকতে লাগল। মার&nbsp; গোলাপী গুদের রিঙের মধ্যে পিসের&nbsp; কালো ল্যাঙড়াখানা ঢুকতে লাগল।&nbsp; মা হাত দিয়ে পিসের&nbsp; পীঠ আঁকড়ে&nbsp; রয়েছে। আস্তে আস্তে পিসের&nbsp; পুরো বাড়া মার&nbsp; গুদের মধ্যে হারিয়ে যাচ্ছে। মার&nbsp; গুদের চুল আর পিসের&nbsp; বাড়ার বাল পুরো মিশে গেল।&nbsp; মা পিসের&nbsp; ঠোট থেকে নিজের ঠোটখানা সরিয়ে বলতে লাগল</p>
                <p>-ওরে বাবারে…তোমার বাড়াটা আজ আমার অনেক ভেতরে চলে গেছে।।আমার কেমন লাগছে।।ওটা বার করো প্লীজ।।</p>
                <p id="4️⃣">4️⃣</p>
                <p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি। মার&nbsp; গুদের রসে চক চক করছিল পিসের&nbsp; বাড়াখানা।</p>
                <p>মার&nbsp; পাছাখানা চেপে ধরে পিসে&nbsp; পাশ থেকে জোরে জোরে ঠাম দিতে লাগল। গুদাম ঘর থেকে গদাম গদাম শব্দো আস্তে লাগলো। মা পিসের&nbsp; বুকে গাল ঘষতে ঘষতে এক অদ্ভুত ভাঙা ভাঙা গলায় শিৎকার করতে লাগল।</p>
                <p>মা আবার শিৎকার করে নিজের জল ছাড়ল। কিন্তু মাকে&nbsp; এবার ছাড়লো না পিসে ।  পিসে&nbsp; মাকে&nbsp; নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল। প্রায় ৩০ মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে পিসে শান্ত হল।</p>
                <p>মাও পিসে কে আকরে ধরে শেষ বারের মত জল খসালো। আমি পা টিপে টিপে জানলার পাশে গিয়ে দাঁড়ালাম তারপর ভেতরে উকি দিলাম। গুদামের ভেতরের বস্তার ওপর পিসে&nbsp; আর&nbsp; মা সম্পূর্ণ উলঙ্গ অবস্থায় জড়াজড়ি করে শুয়ে রয়েছে।</p>
                <p>মার&nbsp; সায়া আর ব্লাউজ ঘরের এককোণে জটলা পাকানো অবস্থায় মাটিতে পরে আছে।আমার চোখ গেল মার&nbsp; দু পা এর ফাঁকে। ওর গুদের মুখটা কি রকম যেন একটা হাঁ মতন হয়ে রয়েছে। দেখে মনে হচ্ছে যেন একটা গুহার মুখ।মার গুদের পাপড়ি সহ গোটা গুদটা কেমন যেন অস্বাভাবিক রকমের লালচেও হয়ে রয়েছে।</p>
                <p>মার&nbsp; তলপেট থেকে গুদ পর্যন্ত পুরো জায়গাটা পিসের&nbsp; চটচটে বীর্যে একবারে মাখোমাখো হয়ে রয়েছে। মার&nbsp; গুদটা থেকে এখোনো অল্প অল্প বীর্য গড়াচ্ছে। স্বাভাবিক ভাবে এবার পিসের&nbsp; দু পা এর ফাঁকে চোখ গেল আমার। ভুত দেখার মত আঁতকে উঠলাম আমি।</p>
                <p>পিসের&nbsp; পুরুষাঙ্গটা ন্যাতানো অবস্থাতেও সাইজে আমার ঠিক দুগুন। আর শুধু লম্বাই নয় ওটা আমার থেকে অন্তত দুগুন মোটাও। ওর বিচির থলিটাও সাইজে অসম্ভব রকমের বড়, ঠিক যেন একটা ছোটো বেল।</p>
                <p>এইবার বুঝলাম কেন মার&nbsp; গুদটা ওই রকম লালচে আর হাঁ হয়ে রয়েছে। পিসে&nbsp; মার&nbsp; বুকের ওপরে চেপে শুয়ে রয়েছে। ও মার&nbsp; কানে কানে কি সব যেন ফিসফিস করে বলছে আর তা শুনে মাও চাপা গলায় খুব হাঁসছে। এত সাবলিল ভাবে দুজনে হাঁসাহাঁসি করছে যেন ওরা অনেক দিনের প্রেমিক প্রেমিকা…</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti চতুর্থ পর্ব</h2>
                <p>এরপর মা কোনরকমে নিজের পোশাক পরে টলতে টলতে বাড়ি এসে নিজের ঘরে ফিরলো। আমিও পাশের ঘরে ঘুমিয়ে পরেছিলাম হঠাৎ মায়ের গোঙানি আর বাবার গর্জনে ঘুম ভেঙে গেল।</p>
                <p>জানলা দিয়ে উঁকি মেরে দেখলাম।মা কুকুরের মত বসে আছে আর বাবা মার পিঠে উঠে মার পোদের তলা দিয়ে ধোন দিয়ে গুদ মেরে চলেছে। মা সুখে চোছ বুজে আছে। আর চাদরটাকে খাঁমচে ধরেছে। মার মাইদুটো পেন্ডুলামের মত দুলছে।</p>
                <p>মা চোখ বুজে জল ছাড়ল। বাবার ধোন বেয়ে টসটস করে রস বিছানায় পরতে লাগলো। এবার বাবা হাঁটু গেড়ে বসে এক হাতে মার কোমর ধরে একটা হাত দিয়ে মায়ের গুদে আবার বাঁড়া ঢোকাতে লাগলো।</p>
                <p>মা এবার একটা বালিশ আকড়ে ধরলো এবং ঠোঁট খানা খুলে আহ…।করতে লাগলো। আমার বাবা&nbsp; মার গোলাপী ঠোটে নিজের ঠোঁট বসিয়ে চুষতে লাগলো মায়ের ঠোঁট। মায়ের পোঁদ আর গুদের ফুটো দুটোই দখল করে রেখেছিলো বাবা গুদে বাঁড়া ঠুসছে আর পোঁদে উংলি করছে।</p>
                <p>বাবার বাঁড়া খানা মার&nbsp; গুদ চিড়ে ঢুকে ছিলো। মনে হোচ্ছিলো বাবা&nbsp; বারটায়&nbsp; মায়ের গোলাপী চামরি গুদের একটা রিংগ পড়ানো হয়েছে। ইসস্স… মার গোলাপী গুদের মাংস খানার সাথে&nbsp; বাবার বিরাট কালো ল্যাওড়া খানা এক অদ্ভুত মিশ্রণ লাগছিলো।</p>
                <p>মা হাত দিয়ে বিছানা আকঁড়ে ধরেছিলো। বাবার বাঁড়া খানা পুরো চক চক করছিলো&nbsp; মায়ের গুদের রসে। মার গুদের চুল আর বাবার বাঁড়ার বাল মায়ের গুদের রসে মিশে গেছিলো।</p>
                <p>মা “বলতে লাগলো-“ওরে বাবারে…আমার কেমন করছে…উফ কী ব্যাথা করছে… আমার ভেতরটা ছিঁড়ে যাচ্ছে। ওটা বের করো প্লীজ়…”</p>
                <p>আমার বাবা&nbsp; চোখ টিপে বললো-“গুদের রসে তো ভিজে গেছে তো ভেতরটা আর এখনো ছেড়ে দেবার কথা বলছ…তোমারো গুদ আমার বাঁড়া কে চাইছে” মা সুখ আর আরামে মাটিতে মুখ খুঁজে ঠাপ খেতে খেতে জল ছেড়ে দিল।</p>
                <p>কিন্তু মাকে&nbsp; এবার ছাড়লো না বাবা ।  বাবা মাকে নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল। মা নিস্তেজ হয়ে পড়ে ঠাপ খাচ্ছিল। প্রায় কুড়ি মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে বাবা&nbsp; শান্ত হল। মাও বাবা কে আকরে ধরে শেষ বারের মত জল খসালো। তারপর দুজনে ঘুমিয়ে পরলো।</p>
                <p>সন্ধ্যে বেলায় কাকা ফিরলো চলেজ থেকে; বাবা তখনও ঘুমোচ্ছে। কাজের লোক তখনও আসেনি। মা ফ্রেশ হয়ে একটা ব্রা আর সায়া পরে রান্না ঘরে চা করতে গেলো। চা করে সবার ঘরে ঘরে রেখে এলো।</p>
                <p>বাথরুম থেকে বেরিয়ে কাকা চিৎকার করলো “বৌদি আমার চা নিয়ে এসো; মা ব্রা আর সায়া পরেই দোতলায় উঠে কাকাকে চা দিতে ঢুকলো আমিও পাশের ঘর থেকে লুকিয়ে নজর রাখতে লাগলাম।</p>
                <p>গরম চা ঢকঢক করে গলায় ঢেলে নিয়ে কাকা মাকে কোলে নিয়ে বসলো আর টিভিতে একটা চোদাচুদির ভিডিও চালালো। মাকে কাকা জড়িয়ে ধরে বসে আছে;&nbsp; কাকার মুখের কাছে মায়ের দুটো ডবকা মাই ব্রা&nbsp; দিয়ে যেন বেধে রাখা যায়না।</p>
                <p>কাকা নিজের হাতটা পেছন দিয়ে নিয়ে গিয়ে আলতো করে মায়ের কাঁধে রাখলো। তারপর নিজের মুখটা&nbsp; মায়ের মুখের একবারে কাছে নিয়ে এলো কাকা মার চোখের দিকে তাকিয়ে মিষ্টি করে হাসলো।</p>
                <p>মাও কাকার দিকে তাকিয়ে অল্প হেঁসে মাথা নেড়ে সম্মতি জানালো। কাকা এর পর একটা ভুবন ভোলানো হাঁসি দিল মাকে। মাও ওর চোখের দিকে তাকিয়ে একটু লজ্জা লজ্জাভাব করে হেঁসে তার প্রত্যুত্তর দিল।</p>
                <p>হঠাৎ আমার চোখ গেল কাকার হাতের দিকে। কাকা কখন কথা বলার ফাঁকে ফাঁকে&nbsp;&nbsp;&nbsp; মায়ের ঘাড়ের সেনসিটিভ জায়গাটাতে আঙ্গুল দিয়ে সুড়সুড়ি দিতে শুরু করেছে। কাকা মায়ের চোখের দিকে একদৃষ্টিতে তাকিয়ে ফিসফিস করে বলে উঠলো “এই বৌদি আর একটু আমার কাছে সরে এসে বসনা, আমরা এবার শুরু করি”।</p>
                <p>মা&nbsp; কাকার আরো একটু কাছে সরে এসে ঘন হয়ে বসলো। ঘরে যেন একটা পিন পরলে শব্দ পাওয়া যাবে। কাকা হাঁ করে&nbsp;&nbsp; মায়ের নরম ফোলাফোলা ঠোঁট দুটোর দিকে দেখতে লাগলো তারপর ফিসফিস করে বললো তোমার ঠোঁট দুটো কি নরম বউদি। মা&nbsp; কোন উত্তর দিলনা।</p>
                <p>কাকার ঠোঁট আস্তে আস্তে মায়ের ঠোঁটের দিকে এগিয়ে যেতে লাগলো। মাত্র কয়েক মিলিমিটার দূরত্ব এখন ওদের ঠোঁট জোড়ার মধ্যে। মা কাকার উত্তপ্ত ঠোঁটের চুম্বন পাওয়ার আশংকায় একটু যেন শক্ত হয়ে বসলাম। কাকা কিন্তু মার ঠোঁট স্পর্শ করলোনা অথচ নিজের ঠোঁট ওখান থেকে একচুল নাড়ালোও না।</p>
                <p>কাকা এক দৃষ্টিতে&nbsp;&nbsp; মায়ের নাকের পাটিটার দিকে তাকিয়ে রইল। প্রায় একমিনিট হতে চললো আথচ কাকার ঠোঁট ওখান থেকে নড়ার নামগন্ধ নেই। কাকা মগ্ন হয়ে&nbsp;&nbsp; মায়ের নাকের ফুটো দুটো দেখে চলেছে।</p>
                <p>এমন ভাবে দেখছে যেন ওগুলো মায়ের যোনিছিদ্র আর পায়ুছিদ্র।&nbsp; মা অস্বস্তিতে একবার এদিকে তাকাচ্ছিলো তো একবার ওদিকে তাকাচ্ছিল। কিন্তু থেকে থেকেই কোন এক দুর্দম চুম্বকিয় আকর্ষণে ওর চোখ বার বার ফিরে ফিরে আসছিল কাকার পুরুষ্টু পুরুষালী ওই ঠোঁট জোড়ার দিকে।</p>
                <p>যে কোন মুহূর্তে কাকার পুরুষালী ঠোঁট জোড়ার গভীর চুম্বন পাওয়ার আশংকায় কিংবা ঔৎসুক্কে ও ভেতরে ভেতরে ভীষণ উত্তেজিত হয়ে পড়েছিলাম। আর শুধু মা&nbsp; নয় আমিও একই রকম উত্তেজিত হয়ে পরছিলাম ভেতর ভেতর।প্রতীক্ষা করেছিলাম কখন ঘটবে কাকা আর মার প্রথম চুম্বন।</p>
                <p id="5️⃣">5️⃣</p>
                <p>একটু পরে মা হয়তো বুঝলো কাকা ওর নাকের ফুটো দুটির মধ্যে ওর গোপনাঙ্গের কোন দুটি ছিদ্রর মিল খুঁজছে। দেখতে দেখতে মায়ের নিস্বাস ঘন হয়ে এল।ওর নাকের পাটি দুটি ফুলে ফুলে উঠতে লাগলো ওর ঘন ঘন নিঃশ্বাসে।কাকা আর দেরি না করে ওর ঠোঁট দুটো আলতো করে চেপে ধরলো &nbsp;মায়ের ফোলাফোলা ঠোঁটে।</p>
                <p>ঘরময় ঘন নিঃশ্বাস ছাড়ার শব্দে ভরে উঠলো। হ্যাঁ…… হয়েছে…হয়েছে কাকা আর মার সেই বহু প্রতিক্ষিত চুম্বন।কাকার ঠোঁট আলতো করে লেগেছিল&nbsp; মার&nbsp; ঠোঁটে। কিন্তু কাকার চোখ গভীর ভাবে চেপে বসে ছিল&nbsp;&nbsp; মায়ের চোখে।একদৃষ্টিতে&nbsp;&nbsp; মায়ের চোখের মনির দিকে তাকিয়ে ছিল কাকা। &nbsp;মা&nbsp; কাকার চোখে চোখ রেখে খোঁজার চেষ্টা করছিল যে কাকা ওর চোখের মধ্যে কি খুঁজছে।</p>
                <p>কাকার ঠোঁট এবার আর আলতো করে নয় একবারে চেপে বসলো আমার মাটার নরম ফোলফোলা ঠোঁটে।কাকার ঠোঁট জোড়া&nbsp;&nbsp; মায়ের ঠোঁট জোড়াকে পরিপুর্নভাবে অনুভব করতে লাগলো , যেন শুষে নিতে লাগলো &nbsp;মায়ের ঠোঁটের সমস্ত উষ্নতা আর কমনীয়তা।</p>
                <p>কয়েক সেকেন্ড পরে আমার মনে হল&nbsp;&nbsp; মায়ের মাথাটাও যেন একটু নড়ে উঠে অল্প সামনে এগিয়ে গেল। তাহলে কি&nbsp;&nbsp; মায়ের ঠোঁটও পাল্টা চাপ দিচ্ছে কাকার&nbsp; ঠোঁটে, মানে&nbsp;&nbsp; মা কি কাকার চুম্বনে সাড়া দিল।</p>
                <p>ওর ঠোঁটও কি পাল্টা চেপে বসেছে কাকার ঠোঁটে, পাল্টা শুষে নিতে চাইছে কাকার ঠোঁটের সমস্ত রুক্ষতা। এবার কাকা নিজের মুখটা অল্প ফাঁক করে নিজের জিভ এগিয়ে দিল।যদিও বাইরে থেকে কিছু ভালভাবে বোঝা যাচ্ছিলনা তবুও আমি বেশ অনুভব করতে পারছিলাম কাকার জিভ প্রবেশ করতে চাইছে &nbsp;মায়ের নুখের ভেতর।</p>
                <p>মার নরম উষ্ণ জিভের সাথে সেমেতে উঠতে চাইছে ঘষাঘষির খেলায়। মায়ের মুখোগহব্বের স্বাদ কেমন তা চাখতে চাইছে কাকা। মা&nbsp; বোধহয় নিজের ঠোঁটে ঠোঁট চেপে ধরে আটকাতে চাইছে কাকাকে।</p>
                <p>একটু চাপাচাপির পর&nbsp;&nbsp;&nbsp; মায়ের চোয়ালটা যখন একটু নিচের দিকে ঝুলে পড়লো তখন বুঝলাম&nbsp;&nbsp;&nbsp; মা&nbsp; কাকার দাবি মেনে নিল।ওর জিভকে প্রবেশ করতে দিল নিজের মুখোগহ্বরে।জানিনা মায়ের মুখের ভেতর কি চলছে কিন্তু আমার শরীরে যেন বিদ্যুতের ঝিলিক খেলে গেল যখন আমি বুঝলাম মায়ের একটি ছিদ্র দখল করে নিল কাকা । </p>
                <p>হ্যাঁ…&nbsp;&nbsp; মায়ের মুখছিদ্র। তবেকি কাকা আস্তে আস্তে মার আরো দুটি ছিদ্র দখল করে নেবে? কাকা একটি হাত এবার মায়ের কাঁধে রাখল। কয়েক সেকেন্ড পরই ওর হাত আস্তে আস্তে মায়ের কাঁধ বেয়ে নেমে আসতে লাগলো।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti পঞ্চম পর্ব</h2>
                <p>আস্তে আস্তে সেই হাত পৌছে গেল&nbsp; মায়ের ডান মাইতে। কাকার হাতের পাতা একটু চওড়া হল। ওর হাতের আঙুল প্রসারিত করে ও অনুভব করতে লাগলো মায়ের ডান মাই এর আকৃতি এবং ভার। সব কিছু ভালভাবে বুঝে নেবার পর অবশেষে ও আস্তে করে খামছে ধরল মায়ের ডান মাই এর নরম মাংস।</p>
                <p>ঘড়ির দিকে অসহিষ্নু ভাবে তাকালাম আমি। মাত্র দেড় মিনিট হল। ঘরের ভেতর একটা পিন পরলে যেন মনে হবে বাজ পরছে। আমাদের চোখ কাকার হাতের দিকে নিবদ্ধ।কাকার হাত খুব যত্ন সহকারে অত্যন্ত ভদ্র ভাবে&nbsp;&nbsp; মায়ের মাই টিপতে আরাম্ভ করেছে।</p>
                <p>মায়ের জোরে জোরে নিঃশ্বাস নেওয়া দেখে বুঝলাম ও ভেতরে ভেতরে খুব উত্তেজিত। কাকার হাত হটাত&nbsp;&nbsp;&nbsp; মায়ের ব্রায়ের ওপর থেকে খুজে পেল ওর মাই এর বোঁটা। পক করে দুটো আঙুল দিয়ে কাকা টিপে ধরল&nbsp;&nbsp;&nbsp; মায়ের মাই এর বোঁটাটা।</p>
                <p>“উমম” একটা মৃদু গোঙানি বেরিয়ে এলো&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে। কাকা দুটো আঙল দিয়েই চটকাতে লাগলো&nbsp;&nbsp; মায়ের মাই এর বোঁটাটা।&nbsp;&nbsp; মা&nbsp; কেঁপে কেঁপে উঠতে লাগলো ওই চটকাচটকিতে। পায়ের দিকে কাকার আর একটা হাত কাজ করতে শুরু করেছে।</p>
                <p>ধীরে ধীরে সেটা&nbsp;&nbsp;&nbsp; মায়ের পেট বেয়ে নামছে। হটাত থেমে গেল হাতটা।&nbsp;&nbsp; মায়ের সুগভীর নাভি ছিদ্র খুঁজে পেয়েছে কাকারহাতটা। কাকার হাতের একটা আঙুল নেবে পড়লো মার নাভি ছিদ্রের গভীরতা মাপতে।তারপর আলতোভাবে ওর নাভি খোঁচানোর কাজে মেতে উঠলো ওর আঙুলটা।</p>
                <p>“আঃ” আবার একটা মৃদু গোঙানি বেরিয়ে এলো&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে।&nbsp;&nbsp; মায়ের পেটটা তিরতির করে কাঁপছে এই কাণ্ডে। কাকার হাত একটু থামলো।তারপর আবার নামতে থাকলো মায়ের পেট বেয়ে।</p>
                <p>এবার সেটা এসে থামলো ওর&nbsp; সায়া ঢাকা যোনির ওপর।কাকার বুড়ো আঙুল সায়ার ওপর থেকেই ঘষা দিতে শুরু করল&nbsp;&nbsp; মায়ের যোনিদ্বারে।এবার শুধু&nbsp;&nbsp;&nbsp; মা&nbsp; কাঁপতে শুরু করলো, যেন প্রবল জ্বর আসছে এমন ভাবে।</p>
                <p>মার মুখ এখনো লক হয়ে আছে কাকার মুখে, কাকার এক হাত ব্রার ওপর থেকে চটকাচ্ছে মায়ের মাই, অন্য হাত সায়ার ওপর থেকে চটকাচ্ছে মায়ের যোনি। আমরা পলকহীন ভাবে তাকিয়ে আছি মায়ের দিকে।</p>
                <p>আমাকে অবাক করে মা&nbsp; নিজের পাদুটোর জোড়া অল্প খুলে দিল যাতে কাকা আরো ভালভাবে ওর যোনিতে হাত দিতে পারে। কিছুক্খনের মধ্যেই মা&nbsp; আরো একটু পা ফাঁক করে দিল কাকাকে। ঘড়ির দিকে তাকালাম প্রায় পাঁচমিনিট হতে চলেছে।</p>
                <p>মায়ের পা দুটো এখোন সম্পূর্ণ ভাবে প্রসারিত আর কাকার একটা হাত ওর ফুলে ওঠা যোনি খামছে খামছে।&nbsp; কাকার দুটো হাতই নির্দয় ভাবে পীড়ন চালাচ্ছে মায়ের স্তন আর যোনির নরম মাংসে। গল্পে ঠিক এরকমই সিচুয়েশনে।</p>
                <p>কাকা মুচকি হেঁসে আবার মাকে কিস করলো।ডীপ কিস। একটু পরেই মা&nbsp; কাকার সাথে চোষাচুষি আর মৃদু কামড়াকামড়ি তে মত্ত হয়ে উঠলো। কাকার হাত এবার ওর ব্রায়ের&nbsp; ভেতর দিয়ে মায়ের মাই এর খোঁজে আরও ভেতরে ঢুকে পড়লো।</p>
                <p>মা&nbsp; “উঃ” করে উঠতেই আমি বুঝলাম কাকা পেয়ে গেছে&nbsp;&nbsp; মায়ের মাই।&nbsp; পক করে খামছে ধরেছে মায়ের বুকের নরম মাংস। &nbsp;ব্রায়ের&nbsp; ভেতরে উথালপাতাল দেখে বাইরে থেকেই আমি বুঝতে পারছিলাম কাকা পকপকিয়ে টিপছে মায়ের মাই।</p>
                <p>উফ খুব হাতের সুখ করে নিচ্ছে কাকা।কাকা&nbsp;&nbsp; মায়ের কানে কানে ফিসফিস করে উঠলো “উফ তোমার মাই দুটো কি নরম”।</p>
                <p>মা কোন উত্তর দিলনা। কাকা এবার আর একটা হাত&nbsp;&nbsp; মায়ের পেটের কাছদিয়ে নিয়ে গিয়ে মার সায়ার ভেতরে ঢোকাল।&nbsp;সহজেই ওর হাত পৌছে গেল ওর অভিস্ট লক্ষে।</p>
                <p>কাকা আবার ফিসফিস করলো মায়ের কানে কানে “ইস কি গরম হয়ে আছে তোমার গুদটা”।</p>
                <p>মা&nbsp; দাঁতে দাঁত চিপে বসে রইলো আর কাকার হাতটা সায়ার তলায় নড়াচড়া করতে লাগলো। বেশ বুঝতে পারলাম কাকার হাত মায়ের গুদের পাপড়ি দুটো মেলে। কাকা আর দেরি না করে মায়ের বুক থেকে হাত বার করে ওর&nbsp; আর ব্রা খুলে ফেলতে লাগলো।</p>
                <p>কিন্তু ব্রার হুকটাতে শেষ পর্যন্ত ও আটকে গেল। সময় নষ্ট হচ্ছে দেখে কাকা ব্রাটা ছিঁড়ে ফেলতে গেল। কিন্তু&nbsp;&nbsp;&nbsp; মা&nbsp; কাকাকে বাঁধা দিয়ে নিজেই হুকটা খুলে দিল। সব বন্ধন উন্মুক্ত হতেই মায়ের ভারী মাই দুটো থপ করে বেরিয়ে ঝুলে পড়লো।</p>
                <p>কাকা&nbsp;&nbsp; মায়ের বোঁটা দুটোর ওপর আঙুল বোলাতে লাগলো।“উফ”&nbsp; মা গুঙিয়ে উঠলো।কাকা এবার ওর মুখ গুঁজে দিল&nbsp;&nbsp; মায়ের মাই তে। “ইসসসসসস” করে উঠলো মা। “উমমমমমমমমমম” এবারকিন্তু গোঁঙানি শোনা গেল কাকার মুখে।</p>
                <p>বুঝলাম কি হচ্ছে ব্যাপারটা।তীব্র চোষণের ফলে মার মুখ থেকে বেরনোতৃপ্তির মৃদু গোঙানি শুনেই বোঝা যাচ্ছিল।&nbsp;&nbsp; মা&nbsp; কেমন যেন একটা বোধশূন্য দৃষ্টিতে চারিদিকে একবার তাকালো তারপর আবার নিজের বুকের দিকে যেখানটায় কাকা মুখগুঁজে রয়েছে সেখানটায় তাকালো।</p>
                <p>আমি বুঝলাম মায়ের হয়ে এসেছে। ওর পরাজয় স্বীকার আসন্ন। কাকা একমনে গভীর ভাবে চোষণ দিতে লাগলো মায়ের স্তনে আর ওর হাতের আঙুল মায়ের সায়ার নিচে নিশ্চিত ভাবে ওর যোনি ছিদ্রে বার বার প্রবেশ করতে লাগলো।</p>
                <p>মা&nbsp; মনেহল অর্গ্যাজমের একবারে দোরগোড়ায় দাঁড়িয়ে। কিন্তু কাকা হটাৎ থামালো ওর হাতের নড়াচড়া,&nbsp; মার অর্গ্যাজমে পুরন না হওয়াতে ও যে খুব অতৃপ্ত তা ওর মুখের ভাবভঙ্গি থেকেই বোঝা গেল।</p>
                <p id="6️⃣">6️⃣</p>
                <p>কাকা আবার মুখ ডোবাল মায়ের মাই তে। আবার মাই তে ২০-৩০ সেকেন্ডর গভীর চোষণ দিল কাকা। চোষণ পেতেই মায়ের চোখ কেমন যেন স্বপ্নালু হোয়ে উঠলো।</p>
                <p>মনে হচ্ছিল ও যেন আর এই জগতে নেই। কাকা এবার একটু থামলো , মায়ের মাই থেকে মুখ সরিয়ে ওকে অর্ডারের ভঙ্গি তে বলে উঠলো তোমার পাছাটা একটু তোল তো বউদি।</p>
                <p>মা&nbsp; কেমন যেন মন্ত্র মুগ্ধের মত পাছাটা সোফা থেকে তুলে আধা বসা আধা দাঁড়ানোর মত হল।কাকা এই সুযোগে মায়ের সায়াটা গুটিয়ে গুটিয়ে ওর কোমরের কাছে নিয়ে এল। তারপর ওর প্যান্টিটা আস্তে আস্তে খুলে ওর গোড়ালির কাছে নাবিয়ে আনলো।</p>
                <p>তারপর কাকা বললো হয়ে গেছে সোনা এবার বসে পরো।</p>
                <p>মা বাধ্য মেয়ের মত ওর আদেশ পালন করল। কাকা ওর প্যান্টিটা একটু শুঁকে মায়ের পাশে সোফাতে রেখে দিয়ে পুনরায় আঙুলি করতে শুরু করলো মায়ের গুদে। আমি দেখতে পাচ্ছি কাকার আঙুলি করা।</p>
                <p>আমার চোখ এখন মায়ের চুলে ভরা গুদে। আমি বুঝতে পারছিলাম না এই ঘটনার পর মা আমাদের মুখ দেখাবে কেমন করে। এদিকে তখন খুব রস কাটছে মায়ের গুদ থেকে। কাকার হাতটা পুরো আঠা আঠা হয়ে গেছে মায়ের রসে।</p>
                <p>কাকার হাত কিন্তু থেমে না থেকে নানা ভঙ্গি তে অটোমেটিক মেসিনের মত খুঁচিয়ে চলেছে মায়ের গুদ। দেখতে দেখতে আবার অর্গ্যাজমের দোড়গোড়ায় পৌছে গেল মা। ওর চোখ বুঁজে এলো তীব্র আরামে।</p>
                <p>একদম চরম মুহূর্তে পৌছনোর ঠিক আগের মুহূর্তে আবার খোঁচানো বন্ধ করে দিল কাকা। &nbsp;মায়ের অর্গ্যাজম হারিয়ে ফেললো তার মোমেন্টাম। বিরক্তিতে আবার চোখ খুলে তাকালো মা। বার বার অর্গ্যাজমের দোরগোড়ায় পৌঁছে থেমে যেতে কার ভাললাগে।</p>
                <p>কাকা এবার তিনটি আঙুল পুরেদিল&nbsp;&nbsp; মায়ের গুদে। আবার শুরু হল খোঁচানো। এবার আমাকে চরম লজ্জার মধ্য ফেলে দিয়ে মা&nbsp; মন্ত্র মুগ্ধের মত নিজের পাছাটা দুলিয়ে দুলিয়ে কাকার আঙুলে পালটা ধাক্কা দিয়ে দিয়ে নিজেই খোঁচাতে শুরু করল নিজেকে।</p>
                <p>কাকা মুখ ঘুরিয়ে একবার আমার মুখের দিকে তাকিয়ে একটু মুচকি হাসলো তারপর আবার মায়ের দিকে ফিরে বললো “দারুন লাগছে না বউদি”।</p>
                <p>মা&nbsp; আধ বোঁজা চোখে কোনক্রমে শুধু বললো “হুম”।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti ষস্ট পর্ব</h2>
                <p>কাকা এবার মায়ের গুদ খোঁচানো বন্ধ করে &nbsp;মায়ের পা দুটো অনেকটা ফাঁক করে মায়ের সামনে ওর দু পা এর ফাঁকে মেঝেতে বসলো। তারপর মায়ের গুদের সামনে মুখ নিয়ে গিয়ে নাক ঠেকিয়ে দু তিনবার জোরে জোরে ওর গুদের গন্ধ নিল।</p>
                <p>তারপর বললো “আঃ তোমার এটা কি দারুন সেক্সি একটা গন্ধ ছাড়ছে”। কাকা এবার নিজের মুখ থেকে জিভ বার করে আস্তে আস্তে জিভের ডগাটা দিয়ে মায়ের গুদের চেঁরাটাতে বোলাতে লাগলো।</p>
                <p>“আঃআআআআআ”&nbsp;&nbsp;&nbsp; মায়ের মুখ থেকে একটা জান্তব আওয়াজ বেরিয়ে এল।&nbsp; মা থেকে থেকেই থর থর করে কেঁপে উঠতে লাগলো। কাকার হাত এদিকে&nbsp;&nbsp; মায়ের বাঁ নিপিলটাকে দুটো আঙুল দিয়ে চটকাচ্ছে।</p>
                <p>কাকা এরপর পরোদমে চাটতে শুরু করলো&nbsp;&nbsp; মায়ের গুদটাতে।&nbsp;&nbsp; মা&nbsp; নিজের দাঁত দিয়ে নিজের নিচের ঠোঁট কামড়ে ধরেছে। যোনি লেহনের এই সুতীব্র সুখ ও আর সঝ্য করতে পারছেনা। আসলে&nbsp; মা আবার পৌঁছে গেছে অর্গাজমের দোরগোড়ায়।</p>
                <p>কিন্তু আমি জানি কাকা মাকে ঝরতে দেবেনা কিছুতেই।।&nbsp;&nbsp; মা&nbsp;&nbsp; কাকার কাছে নিজের পরাজয় স্বীকার করে নেয় ততক্ষণ ওকে উত্তক্ত করে যাবে এইভাবে।&nbsp; মা যেন বিশ্বাস করতে পারছিলনা এইবারেও কাকা&nbsp; মায়ের অর্গ্যাজম পেতে দেবেনা।</p>
                <p>ভেতরের তীব্র অসন্তোষে মায়ের যেন চোখ ফেটে যেন জল বেরিয়ে আসার মত অবস্থা হল।কাকার কয়েক সেকেন্ড চুপ করে মায়ের যৌন উত্তেজনা একটু কমতে দিল।</p>
                <p>তারপর কাকা মায়ের হাতটা একটু ওপরে তুলে নিজের মুখ গুঁজে দিল ওর বগলে আর বুক ভরে নিল মায়ের মাগি শরীরের সেই কুট ঘেমো গন্ধ।</p>
                <p>এবার কাকা ধীরে ধীরে নিজের মুখ ঘস্তে লাগলো মায়ের বগলের চুলে। বগলে কাকার মুখ ঘসার সুড়সুড়িতে আবার মায়ের মাই এর বোঁটা গুল শক্ত হয়ে টোপা টোপা হয়ে উঠতে লাগলো।</p>
                <p>কাকা মুখ কিছুক্ষণ পর আবার ফিরে এল মায়ের যোনিতে। কাকার জিভ ঝাঁপিয়ে পড়লো আক্রমনে।কখনো বা যোনিদ্বারে কখনো বা যোনির ভেতরে, একে একে আছড়ে পড়তে লাগলো সুমুদ্রের বাঁধ ভাঙা ঢেউ এর মত।</p>
                <p>কাকার একেকটা চুম্বনে চোষণে বা কামড়েমার মুখ দিয়ে বেরিয়ে আসতে লাগলো এক এক ধরনের কাতর গোঁঙানি আর শৃৎকার। একটা সুনিয়ন্ত্রিত বাদ্যযন্ত্রর মত কাকা বাজাতে লাগলো মাকে।</p>
                <p>কখোনো সে ওকে বাঁধলো উচ্চ স্বরে কখনোবা নিচুস্বরে। থেকে থেকে মাকে নিয়ে যেতে লাগলো অর্গ্যাজমের চরম সীমান্তে আবার পরক্ষনেই বিশেষজ্ঞের মত টেনে হিঁচড়ে ওকে ফিরিয়ে আনছিল অতৃপ্তির আর অসন্তোষের সুমুদ্রে।</p>
                <p>প্রত্যেক বার কাকার জিঙ্গাসু চোখ খুঁজছিল&nbsp;&nbsp;&nbsp; মায়ের আত্মসমর্পণের চিহ্ন, সেটা না পেয়ে আবার দ্বিগুন উৎসাহে ঝাঁপিয়ে পরছিল কাকা। অর্গাজম পাওয়ার জন্য&nbsp;&nbsp; মায়ের ছটফটানি আর চোখে দেখা যাচ্ছিলোনা।</p>
                <p>বোধবুদ্ধি লোপ পাওয়া এক আধ পাগলির মত আচরন করছিল,&nbsp; গলা দিয়ে শিৎকার আর গোঙাঁনি ছাড়া তখন আর কোন শব্দ বেরচ্ছিলনা মার। মার শরীর মার মনের কথা শুনছিলনা। মার শরীর অসহায় ভাবে বাজছিল কাকার তালে তালে।</p>
                <p>এক দুর্দম নিষ্ঠুর যোদ্ধার মত কাকা ঝাঁপিয়ে পড়লো &nbsp;মায়ের অর্ধউলঙ্গ শরীরে। ওর একহাত টিপতে লাগলো &nbsp;মায়ের পরুষ্টু মাই আর ওর অন্য হাত চটকাতে লাগলো মায়ের ফুলে ওঠা কালো কালো নিপিল।</p>
                <p>কাকার মুখ চুষতে লাগলো মায়ের ভগাঙ্কুর। হটাৎ মা অস্ফুট স্বরে কি যেন বলে উঠলো।&nbsp; অবশেষে ভেঙে পড়লো আমার মা। হাউ হাউ করে কাঁদতে কাঁদতে কাকার বুকে মুখ গুঁজে দিল মা।“আমাকে চুঁদে দাও কাকা, আমাকে চুঁদে দাও। আমি আর সঝ্য করতে পারছিনা। আমাকে চুঁদে চুঁদে খাল করে দাও তুমি।</p>
                <p>প্লিজ&nbsp; আমি আর পারছিনা”। কাকার মুখ হাসিতে ভরে উঠলো, মাকে বুকে জরিয়ে ধরলো ও তারপর&nbsp;&nbsp;&nbsp; মায়ের কপাল আর মাথা চুমোয় চুমোয় ভরিয়ে দিতে দিতে বললো “দেব সোনা দেব, চুঁদে চুঁদে শেষ করে দেব আমি তোমাকে……চুঁদে চুঁদে শেষ করে দেব”।</p>
                <p>বলে&nbsp; মায়ের নাভী চুষতে চাটতে লাগল।&nbsp; মা সুখে উন্মাদের মত করতে লাগল।কাকা মায়ের সায়া ব্রা খুলে দিল। মাও কাকাকে উলঙ্গ করে দিল। কাকা মায়ের মাথা চেপে ধরে একটা লিপ কিস করল।</p>
                <p>মায়ের গোলাপি ঠোটখানা দেখলাম কাকা দু’ঠোটের মাঝখানে রগড়াচ্ছে।&nbsp;&nbsp; মায়ের নীচের ঠোটখানা রাবার চোষার মত চুষলো কাকা।&nbsp;&nbsp; মায়ের এক দুদু টিপতে লাগলো। মাও পাগলের মত করছে। মার দুদু চুষে চুষে লালায় ভরিয়ে দিল কাকা।</p>
                <p>এরপর মাকে উলঙ্গ করে টেবিলের উপর বসিয়ে দুপা ফাক করে কাকা গুদ চোষা শুরু করল।&nbsp; মা উমম আহ্ উহ্ শব্দ করছে। মাঝে মাঝে কাকা মায়ের গুদের ভেতর আঙুল ঢুকিয়ে নাড়াচারা করছে।</p>
                <p>মায়ের গুদটাও রসে ভরা। কাকা মাঝে মাঝে জিব্বা গুদের ভেতর ঢুকিয়ে চুষছে মাঝে মাঝে গুদের উপর বাল সহ চাটছে। মাও কম গেলো না, কাকার প্যান্ট খুলে বাঁড়াটা বার করে চুষে দিল।</p>
                <p>কাকা তারপর&nbsp;&nbsp;&nbsp; মায়ের চোয়ালখানা চেপে ধরল।&nbsp; মা মুখ এপাশ ওপাশ নড়াবার চেষ্টা করলো কিন্তু নিরূপায় হয়ে কাকা বাঁড়াখানা নিজের মুখে নিল। নিজের মুখ দিয়ে&nbsp;&nbsp;&nbsp; মা&nbsp; কাকা সুখ দিতে লাগলো।মার সারা মুখ আর বুক সাদা ফ্যাদা দিয়ে ভরিয়ে দিল কাকা।</p>
                <p>মা&nbsp; বললো নাও আর পারছি না। তোমার এটাকে আমার গুদে ঢুকিয়ে ইচ্ছে মত ঠাপাও। আমার গুদের জ্বালা মিটিয়ে দাও । </p>
                <p id="7️⃣">7️⃣</p>
                <p>এরপর কাকা মাকে বিছানায় ফেললো নিজের লম্বা মোটা বাড়াটা&nbsp;&nbsp; মায়ের পোদের খাজে ঘসে ঘসে ফুলিয়ে নিয়ে&nbsp;&nbsp; মায়ের গুদে সেট করে আলতো চাপ দিয়ে বাড়ার মাথাটা গুদে ঢুকিয়ে দিলো। তারপর একটা জোর ঠাপ। অর্ধেক ঢুকলো।&nbsp; মা ককিয়ে উঠলো। বললো&nbsp; আস্তে দাও, উফ কি বড়ো আর মোটা।</p>
                <p>এখনও পারবো একটু সময় দাও। কাকা এবার ঠোট দিয়ে&nbsp;&nbsp; মায়ের ঠোট কামড়ে ধরলো। পা দিয়ে পাদুটো চেপে ধরলো আর হাত দিয়ে&nbsp;&nbsp; মায়ের হাত দুটো বিছানার সাথে ঠেসে ধরে জোরে কসিয়ে একটা রাম ঠাপ মেরে পুরোটা ঢুকিয়ে হাফাতে লাগলো।&nbsp; মা কথা বলার কোন অবস্থায় ছিলনা। শুধু একবার নিজেকে ছাড়ানোর ব্যার্থ চেস্টা করল।</p>
                <p>মা&nbsp; এবার কাকাকে চেপে ধরল এবং ঠোটখানা খুলে আহঃহঃহঃহঃহঃ।। করতে লাগল। কাকা&nbsp;&nbsp;&nbsp; মায়ের গোলাপি ঠোটে ঠোট বসিয়ে ঠোট চুষতে লাগল। আস্তে কাকার বাড়াখানা মায়ের গুদ চিরে ঢুকতে লাগল।</p>
                <p>মাও ওপর নীচ করে নিজেকে চোদাতে থাকলো। কাকার ধোনের ছালের সাথে&nbsp;&nbsp; মায়ের গুদের চামড়ার ঘষাঘষি অনুভব করলাম। মায়ের গুদের ছুল আর কাকার বাড়ার বাল পুরো মিশে গেছে।</p>
                <p>মায়ের গোলাপী গুদের রিঙের মধ্যে কাকার কালো ল্যাঙড়াখানা ঢুকতে লাগল।&nbsp; মা হাত দিয়ে কাকার পীঠ আঁকড়ে রয়েছে। আস্তে আস্তে কাকার পুরো বাড়া মায়ের গুদের মধ্যে হারিয়ে যাচ্ছে।</p>
                <p>মায়ের গুদের চুল আর কাকার বাড়ার বাল পুরো মিশে গেল।&nbsp;&nbsp; মা&nbsp; কাকার ঠোট থেকে নিজের ঠোটখানা সরিয়ে বলতে লাগল “-ওরে বাবারে…”</p>
                <p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি।&nbsp;&nbsp; মায়ের গুদের রসে চক চক করছিল কাকার বাড়াখানা।&nbsp;&nbsp; মায়ের পাছাখানা চেপে ধরে কাকা পাশ থেকে জোরে জোরে ঠাম দিতে লাগল।</p>
                <p>কিছুক্ষন পর&nbsp;&nbsp;&nbsp; মা&nbsp; কাকাকে আঁকরে ধরে মা নিজের গোলাপী ঠোঁটখানা খুলে মুখ দিয়ে উউউউউ আওয়াজ করতে করতে জল খসালো।এরপর কাকা মাকে কোলে তুলে ঠাপাতে লাগল। মা আবার জল ছারলো।</p>
                <p>কাকার পা দিয়ে রস গড়িয়ে মেঝেতে পরছে। কাকার কোন ক্লান্তি নাই। দুজনেই খুব ঘেমে গেছে মা তাও কাকাকে সঙ্গ দিচ্ছে আরও চুদতে বলছে। এরপর কাকা মাকে doggy স্টাইলে সোফায় বসে ঠাপাতে লাগলো।</p>
                <p>মায়ের মাই দুটো পেণ্ডুলামের মত দুলছিল। । &nbsp; মা এবার সোফাটা খামছে ধরে ঠোঁটখানা খুলে আহঃহঃহঃহঃহঃহঃ…। করতে করতে জল ছাড়তে লাগলো। এরপর কাকা মাদুরে শুলো মা কাকার ওপর বসে বাড়া গুদে ঢুকিয়ে ঠাপাতে লাগলো। কাকাও নিচ থেকে ঠাপাতে লাগল।</p>
                <p>মা জল খসিয়ে ক্লান্ত হয়ে কাকার বুকের উপর শুয়ে বললো আর পারছি না। ধোন বেয়ে রস নেমে মেঝেতে পরছিল। তুমি অসুর দানব আমাকে মেরে ফেল আহঃ উফঃ…</p>
                <p>এইভাবে&nbsp;&nbsp;&nbsp; মায়ের এগারো বার জল খসে গেল। আর একবার… যদি কাকা আগে মাল ঢেলে দেয় তাহলে কাকা হেরে যাবে আর আগে&nbsp; মা জল খসালে&nbsp; মা চিরদিনের মত কাকার হবে…</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti সপ্তম পর্ব</h2>
                <p>মা আর কোন কথা না বলে টেবিলের ওপর গিয়ে শুল। কাকা মায়ের পা কাঁধে তুলে মাই দুটো ধরে জোর ঠাপে ধোনটা গুদে চালান করে ঠাপাতে লাগল।</p>
                <p>মা&nbsp; ঠাপ খেতে খেতে দাঁত খিঁচিয়ে উঠলো আর মাথা তুলে কাকার ঘামে মাখা বুক পেট দেখতে লাগলো এবং নিজের মাইখানা কচলাতে লাগলো। কাকা মায়ের কোমর চেপে ধরে গুদে বাঁড়া দিয়ে ড্রিল করে চলছিল।</p>
                <p>কাকা চোখ বুজল… মাও। কে আগে ঢালে দেখার জন্য আমি এগিয়ে গেলাম…&nbsp;&nbsp; মা&nbsp; আঁক্রে ধরে আছে কাকাকে।। কাকার পোঁদের ফুটো ছোটো হয়ে আছে… এবার কাকা&nbsp;&nbsp;&nbsp; মায়ের মাই দুটো মইদার মত কোচলে দিয়ে কাকা&nbsp;&nbsp; মায়ের কোমর চেপে ধরে গুদে বাঁড়া দিয়ে ড্রিল করতে লাগলো।</p>
                <p>তারপর&nbsp;&nbsp;&nbsp; মা&nbsp; আবার চেঁচিয়ে উঠলো – “আমার আবার বেরুচ্ছে।।”</p>
                <p>তারপর&nbsp;&nbsp;&nbsp; মা&nbsp; নিজের বীর্য্য দিয়ে কাকার বাড়াতাকে চান করিয়ে দিল।</p>
                <p>মা&nbsp; এবার ক্লান্ত হয়ে টেবিলেই উল্টো হয়ে শুয়ে পড়লো এবং তার উপর কাকা শুয়ে পড়লো।</p>
                <p>“আমি হেরে গেছি। আমাকে চুদে দাও…।”&nbsp; “ইসসসসসস………উমমমমমমমমমম” করে উঠলো মা।</p>
                <p>মার মাইখানা ময়দার মত কচলাতে কচলাতে বাড়াখানা আস্তে আস্তে টেনে বার করলো মুন্ডি অবধি।&nbsp;&nbsp; মায়ের গুদের রসে চক চক করছিল কাকার বাড়াখানা।</p>
                <p>মায়ের পাছাখানা চেপে ধরে কাকা পাশ থেকে জোরে জোরে রামঠাম দিতে লাগল।&nbsp; মা কাকার বুকে গাল ঘষতে ঘষতে এক অদ্ভুত ভাঙা ভাঙা গলায় শিৎকার করতে লাগল।</p>
                <p>মা আবার শিৎকার করে নিজের জল ছাড়ল। কিন্তু মাকে এবার ছাড়লো না কাকা। কাকা মাকে নিচে ফেলে উপরে উঠে পড়ল আর তারপর জোরে জোরে ঠাপাতে লাগল।</p>
                <p>প্রায় ৩০ মিনিট চোদার পর গুদ ভর্তি করে হরহর করে মাল ঢেলে কাকা শান্ত হল।মাও কাকাকে আকরে ধরে শেষ বারের মত জল খসালো।</p>
                <p>এবার মা&nbsp; উপুর হয়ে শুয়ে পরলো আর&nbsp; কাকা উনার খাড়া মোটা বাঁড়াটা&nbsp;&nbsp;&nbsp; মায়ের বিশাল মোটা পাছার ফুটোয় ঢোকাচ্ছেন। আমি কিছুতেই বুঝতে পারলাম না যে কি করে&nbsp; কাকার অত বড়ো বাঁড়াটা মায়ের পাছার ওই ছো্ট্ট ফুটায় ঢুকবে।</p>
                <p>মা&nbsp; যথারীতি&nbsp; কাকাকে অনেক অনুরোধ করছে যে ওখান না ঢোকাতে। মা&nbsp; বলছে” ওহ, না&nbsp;&nbsp; … &nbsp;প্লীজ়…। কেনো তুমি পাছার ফুটোয় ঢোকাতে চাইছো”।</p>
                <p>আমার কাকা বললেন “ কেনো শুনবে?।  এটা আমার অনেক দিনের স্পপ্ন। শুধু আমারি নয় এটা সব পুরুষেরই স্বপ্ন যে তোমার এরকম রসালো বিরাট বড়ো টল টলে মাংস ভড়া পুটকি টা চুদবে…।”</p>
                <p>মায়ের ফর্সা পোঁদ খানা কাকার মুখের সামনে ধরা পড়লো।&nbsp; তারপর মা মুখ ঘুরিয়ে বললো-“যদি ব্যাথা লাগে…বন্ধ করবে তো…।”</p>
                <p>এরপর দেখলাম &nbsp;মায়ের পোঁদে ভেস্লিন মাখিয়ে মায়ের মুখ চেপে ধরেছে। । </p>
                <p>কাকা-“ভেবে দেখো বৌদি রানী…তোমার পোঁদের ফিতে কাটবো”</p>
                <p>মা বললো-“আমি তৈরি …আমার পোঁদের সতীত্ব ছেদ করো…”</p>
                <p>কাকার নুনুটা মায়ের পোঁদের দাবনায় ঘসার ফলে আসতে আসতে ফুলতে শুরু করলো। কাকা মায়ের পাছার দাবনা দুটো টেনে পোঁদের গর্তে নিজের দুটো আঙ্গুল ঢুকিয়ে দিলো।</p>
                <p>মা আস্তে করে চেঁচিয়ে উঠলো, মাকে দেখে মনে হোচ্ছিল একটু ভয়ে পাচ্ছিলো, বার বার মুখ তুলে দেখছিলো কাকা কী করছে। কাকা নিজের আঙ্গুল দুটো বের করে , নিজের হোত্কা বাঁড়াটা মায়ের পোঁদের ফুটোয় চেপে ধরলো এবং মায়ের ফর্সা মাংসল পাছাখানা হাত দিয়ে দলতে লাগলো আর তারপর কোমর ঘুরিয়ে কাকা একটা ঠাপ দিলো।</p>
                <p>মা ব্যাথায় চেঁচিয়ে উঠলো,”ও মাগো…মা…মোরে যাবো আমি…ভেতর টা ছিড়ে গেলো…গো…”</p>
                <p>মায়ের চোখে জল এসে গেলো।কাকা বললো-“বড় করবো…সোনা।।লাগছে।”</p>
                <p>মা&nbsp; কোনরকম ভাবে মাথা নাড়িয়ে না বোঝালো।&nbsp;&nbsp; মা&nbsp; খিঁছে ধরলো বিছানার চাদর খানা আর থর থর করে কাপতে লাগলো। &nbsp;মায়ের পাছার দাবনা দুটো দু ধারে সরে গিয়ে আঁকড়ে ধরেছিলো&nbsp; কাকার বাঁড়া খানা।</p>
                <p>আমার কাকা দাঁত মুখ খিঁচিয়ে বললো-“ভেতর টা খুব টাইট…উফফফ এরকম সুখ কোনদিনও পায়নি…”</p>
                <p>আরেকটা ঠাপে এবার মুসলমানি বাঁড়ার অর্ধেক টা ঢুকিয়ে দিলো&nbsp;&nbsp;&nbsp; মায়ের পোঁদে। এবার&nbsp; মা কাদতে শুরু করলো।</p>
                <p>কাকা-“বৌদি…তোমার ব্যাথা লাগছে সোনা…তুমি পারবে না।।”</p>
                <p>মা চেঁচিয়ে উঠলো-“না……আমি হারিনি…।আমার পোঁদের গর্তে এবার তোমার শুধু…আমার পোঁদ মারো… … আমার পোঁদ মারো…”</p>
                <p>কাকা-“কী বললে।।বৌদি…”</p>
                <p>মা আবার চেঁচিয়ে উঠলো-“আমার পোঁদ মারো… …&nbsp; কাকা আরেকটা ঠাপ দিয়ে নিজের লিঙ্গের পুরোটা প্রায় মায়ের পোঁদে ঢুকিয়ে দিলো।</p>
                <p>মা&nbsp; আর পারলো না, ব্যাথায় কাঁদতে লাগলো আর আমার কাকাকে বলতে লাগলো-“ ।।আমি পারবো না…দোহাই…এবার বের করো…</p>
                <p id="8️⃣">8️⃣</p>
                <p>কাকা-“শালি…খুব তো বলছিলিস দেখ শালি পোঁদ মারানো কাকে বলে।”</p>
                <p>কাকা মায়ের পোঁদের ভেতর নিজের বাঁড়া খানা ঢোকাতে আর বের করতে লাগলো।</p>
                <p>মা পোঁদ মরনোর ভুল টা বুঝতে পড়লো, ছট্ফট্ করতে লাগলো বেচারী-“পায়ে পরি তোমার…আমার পোঁদ থেকে তোমার ওই সবল টা বড় করো…পারবো না আমি…উ মাগও…&nbsp; মা মা… ” মা কাঁদতে কাঁদতে বললো-“বের করো…আমি আর পারছি না…”।</p>
                <p>তখনো মায়ের পোঁদ মেরে চলছে। মায়ের মুখ জবা ফুলের মতো লাল হয়ে গেছে-“হা…আমি রাজী…বাড় করো……”</p>
                <p>কিছুক্ষন ঠাপিয়ে মায়ের পোঁদ ভর্তি করে মাল ঢেলে কাকা শান্ত হলো। আমার কাকা&nbsp;&nbsp; মায়ের পোঁদ থেকে নিজের বাঁড়াটা বের করলো এবং মাকে ছেড়ে দিলো।&nbsp; মা হাফাতে লাগলো। মায়ের পোঁদের ফুটোটা দেখে মনে হোচ্ছিল একটা পিংগ পংগ বল ঢুকে যাবে।</p>
                <p>মা&nbsp; বললো-“আজকের জন্যও ছেড়ে দাও।।খুব ব্যাথা করছে।”</p>
                <p>কাকা ব্যাগ থেকে একটা ওসুধ বের করে বললো-“এই পেইন কিল্লার টা খেয়ে নাও।”</p>
                <p>মা পেইন কিলারটা খেয়ে ব্রা আর সায়াটা ঠিক থাক করে শুয়ে পড়লো। সত্যিই মাকে ধর্ষিতা মাগি মনে হচ্ছিল।</p>
                <p>এরপর মা কোন রকমে নিচে এসে আবার রান্না ঘরে রাতের রান্নার তদারকি করতে গেল। যাবার সময় দেখলাম মা সোজা হয়ে হাটতে পারছে না।</p>
                <p>রাত দশটা নাগাদ আমাদের খাওয়া দাওয়া শেষ হলো। যে যার মতো ঘরে শুতে গেলাম। জ্যেঠু শব সাধনা করতে তিনতলায় চলে গেল, কাকা দোতলায় শুতে গেল। দাদুও নিজের ঘরে শুতে গেল। বাবা প্রতিদিনের মতো দশটা নাগাদ নাইট ডিউটিতে চলে গেল পান চিবুতে চিবুতে।</p>
                <p>আমিও ভেতরের ঘরে শুতে গেলাম মাকেও অনেক করে বললাম আমার সাথে শুতে মা শুনলো না বললো ভোরবেলা উঠবো অনেক কাজ তোর ঘোমে ব্যাঘাত হবে। মা শুলো একদম বাইরের দিকের ঘরে বাগানের পাশে, বাবার কাজের ঘরের পাশে।</p>
                <p>আমি শুতে গিয়ে ঘুমিয়ে পরেছিলাম খুব আস্তে কড়া নারার শব্দে ঘুমটা ভেঙে গেল। আমি বাগানে গিয়ে লুকোলাম। দেখলাম মা এদিক ওদিক দেখে চোরের মতো দরজা খুলে দিলো। অবাক হয়ে দেখলাম বাবার অফিস ঘরে গিয়ে ঢুকলো বাবার দুই ব্যাবসায়িক বন্ধু নেতাই মন্ডল আর সূরয সিং। ওদের হাতে একটা মদের বোতল। ওরা গিয়ে বাবার অফিস ঘরের সোফাতে বসলো। মা দরজা বন্ধ করে ওদের সাথে গেল।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti অষ্টম পর্ব</h2>
                <p>মা তানপুরার মত পোঁদ দিয়ে দূজনের একটা করে পায়ের ওপর বসলো। মন্ডল সাহেব&nbsp; মদের বোতল আর তিনটে গ্লাস বের করে বললো “মাগী ঢাল” ।  মা আস্তে আস্তে ঢাললো। তারপর ওরা দুজনে দু গ্লাস কড়া মদ গলায় ঢেলে বোতলটা আর গ্লাস দুটো সাইডে রেখে দিলো আর মাকে ওই কড়া মদ ছেতে বললো।</p>
                <p>মা রাজি হচ্ছে না দেখে মন্ডল সাহেব&nbsp; মার গাল চেপে মাকে হা করালো আর সূরয সিং সেই মদ মার মুখে ঢেলে দিলো কিছুটা মা গিললো আর কিছুটা মুখ দিয়ে বেরিয়ে গলা বেয়ে নেমে মাইদুটোর খাঁজ দিয়ে ব্লাউজ ভিজিয়ে পেট বেয়ে বিছানার চাদরে গিয়ে পড়ল।</p>
                <p>এবার আর অপেক্ষা না করে সূরয সিং মার গোলাপি ঠোঁট দুটোতে নিজের কালো বিড়ি খাওয়া ঠোঁট দুটো লেপ্টে দিয়ে আইসক্রিমের মত চুষতে লাগলো। এই সময় মার পিছনে দাড়িয়ে মার বগলের তলা দিয়ে হাত ভরে মাই দুটো ময়দার মত কচলাচ্ছিল মন্ডল সাহেব …</p>
                <p>অনেকক্ষণ ঠোঁট চোষার পর মাকে ছাড়লো সূরয সিং। এবার সামনে এসে মার ঠোঁট দুটো দখল করলো মন্ডল সাহেব&nbsp; আর মার পিছনে গিয়ে এক হাত দিয়ে মাই আর এক হাত দিয়ে মার নাভী খিঁচতে লাগলো সূরয সিং।</p>
                <p>মা কিছুতেই নিজেকে ছাড়াতে পারছে না মার সারা গা লাল হয়ে গেছে, টেপার চোটে ছোখ দিয়ে জল বেরিয়ে গেছে। মা কোন কথা বলতে পারছে না মার মুখ দখল করে আছে মন্ডল সাহেব ।  মার নিজের জিভ মুখে নিয়ে চুষে চলেছে মন্ডল সাহেব । </p>
                <p>এরপর মা কোনরকমে মন্ডল সাহেব কে ঠেলে দিয়ে জোরে জোরে হাঁপাতে লাগলো আর বললো আপনারা সবকিছু আস্তে করুন আমার খুব ব্যাথা করছে। মার সারা মুখ থুথুতে ভরে গেছে আর মন্ডল&nbsp; সাহেবের মুখ ভরে গেছে মার লালায়।</p>
                <p>এরপর দুজনে উঠে নিজেদের লুঙ্গি গেঞ্জি খুলে ফেলে দিলো। এখন ওরা মার সামনে শুধু জাজ্ঞিয়া পড়ে আছে মা অবাক হয়ে ওদের ঘামে ভেজা বিশাল শরীর দুটা দেখছে। একটা ফরসা একটা কালো দুটোই যেন দৈত্য। ওরা দুজন মিলে মাকে টেনে তুললো মা একেবারে ওদের বুকে গিয়ে পড়লো।</p>
                <p>এবার মন্ডল সাহেব&nbsp; এক হেঁচকা টান মেরে মার কাপড় খুলে নিলো আর কাপড়টা বাইরে বাগানে ছুড়ে ফেলে দিলো। সূরয সিং মার ব্লাউজ টেনে ছিড়ে দিলো মা তখন দুহাত দিয়ে নিজের মাই দুটো আগলে রেখেছে। সে কি মাই ব্রা দিয়ে বেঁধে রাখা যায়না।</p>
                <p>সেই সুযোগে&nbsp; মন্ডল সাহেব&nbsp; মার সায়ার দড়ির ফাঁস খুলে দিলো। মা দুহাত দিয়ে নিজের সায়াটা ধরার চেষ্টা করল কিন্তু অনেক দেরী হয়ে গেছে। এই সুযোগে সূরয সিং মার বেসিয়ার এর হুক ভেঙে ফেলে বেসিয়ারটা ছিঁড়ে দূরে ছুঁড়ে ফেলে দিলো। সেকি দৃশ্য দুজনের চোখ যেন আটকে গেছে।</p>
                <p>বিরাট দুটো ফরসা বাতাবি লেবুর মত মাই লাফিয়ে বেরিয়ে এল, টেপার চোটে মাই দুটো লাল হয়ে আছে। মাইদুটোর মাঝে বোঁটাদুটো যেন কালো জাম। ফরসা পেটের থলথলে মাঝে নাভীটা একটা গর্ত। মা এখন শুধু প্যান্টি পড়ে আছে।</p>
                <p>ওয দুজনেই এখন শুধু জাজ্ঞিয়া পড়ে আছে। ওরা দুজনেই মার মাই একটা একটা করে নিয়ে চুষতে লাগলো। সেচি চোষন। মা পাগলের মত মাথা নারছে আর মমম আহহঃঅঃঅঃ উঅফঃঅঃ মমমম করে গোঙাচ্ছে। ওরা দুজনেই এমন চুষছিল যেন মার বুকের দুধ বের করে নেবে, এরকম চুষতে চুষতেই ওরা মার তানপুরার মত পাছা টিপতে লাগলো।</p>
                <p>আধঘন্টা এরকম চুষে চুষে মাকে ক্লান্ত করে ছাড়লো। তারপর দুজনে মুখ তুলে তাকালো। মা যেন সম্বিত ফিরে পেল।&nbsp; সূরয সিং মার কপাল আর সিঁথি থেকে সিঁদুর মুছে দিলো। মন্ডল সাহেব&nbsp; একটা পাথর এনে মার হাতের শাঁখা পলা ভেঙে দিলো। মাকে এইভাবে দেখতে খুব সেক্সি লাগছিল।</p>
                <p>মা বাধা দিচ্ছিল কিন্তু ওদের সাথে পেরে উঠছিলনা।এবার ওরা নিজেদের জাজ্ঞিয়া খুলে নিলো ধোন তালগাছ হয়েই ছিলো। জাজ্ঞিয়া খোলার সাথে সাথে লাফিয়ে বেড়িয়ে এল। কি ধোন বাপরে বাপ।</p>
                <p>যেন ষাঁড়ের ধোন ঘোড়ার বাড়া ১০” করে তো হবেই আর মোটাও খুব ৪”। মা লজ্জায় হাত দিয়ে মুখ ঢাকলো। সূরয সিং মার গুদ খামছে ধরে প্যান্টিটা টেনে ছিঁড়ে আমার মাকেও ন্যাংটা করে দিলো।</p>
                <p>ওদের বাড়ার গোরায় বালের জঙ্গল। কতকাল কাটেনি। আমার মার গুদের দিকে চোখ গেল। ফরসা গোলাপি গুদ আশেপাশে হালকা চুল আছে। আমার মায়ের পাকা গুদ দেখে ওদের মুখটা খুশিতে ভরে উঠল।</p>
                <p>এবার মাকে হাঁটু গেড়ে বসালো দুটো ধোন মুখের কাছে ধরে বললো নে চোষ শালী। মা রাজি হচ্ছিল না। মাথা এধার ওধার ঘোরাচ্ছিল।&nbsp; সূরয সাহেব &nbsp;মার মাথা চেপে ধরলো মন্ডল সাহেব মার মুখ জোর করে ফাঁক করে নিজের বাড়াটা মার মুখে ঢুকিয়ে ঠাপাতে লাগলো।</p>
                <p id="9️⃣">9️⃣</p>
                <p>মা চোখ বড় বড় করে ঠাপ খেতে লাগলো মা দম নিতে পারছিলনা শুধু চোখ বেয়ে জল গড়িয়ে পড়ছিল।কালো আখাম্বা মুসলমানি কাটা বাড়া দিয়ে অনেকক্ষন ঠাপিয়ে ধোন বের করে মার মুখে আর বুকে ফ্যাদা ঢেলে দিলো।</p>
                <p>এরপর সূরয সিং মার মুখের কাছে নিজের বাড়াটা নিয়ে গিয়ে মার গালে গলায় ঠোঁটে কপালে বাড়ি মারতে লাগলো ঝোরে জোরে মা সহ্য করতে না পেরে দুহাত দিয়ে পাঞ্জাবি বাড়াটা চুষে দিতে লাগলো যেন ললিপপ খাচ্ছে।</p>
                <p>শেষদিকে সূরয সিং জোরে জোরে মার মুখ চুদে মার মুখের ভেতর গলার কাছে ধোন চেপে ধরে গল গল করে মাল ফেলে দিলো। মা বড় বড় চোখ করে ধোনটা বের করার চেষ্টা করছিল কিন্তু পারল না।</p>
                <p>সূরয সিং বাড়া বের করতেই মা ওয়াক ওয়াক থুথু করে বেশ কিছুটা মাল বের করে দিল। আমার গা গুলিয়ে উঠল।এরপর ওরা দুজন আমার মাকে দুহাত দিয়ে টানতে টানতে পাশের রুমে নিয়ে গিয়ে খাটে ফেলে দিলো।</p>
                <p>পাশের রুমের সারা দেওয়ালে চোদাচুদির ছবি সাটানো। ওরা মার হাত ধরে টানতে টানতে সব ছবি সামনে নয়ে গেল মা লজ্জায় মাথা নীচু করলেই ওরা জোর করে মার মুখ তুলে ছবি দেখাচ্ছিল। মা চোখ বন্ধ করে নিচ্ছিল ভয় আর লজ্জায়।</p>
                <p>সূরয সিং মার হাতের ওপর বসে পড়ল আর মন্ডল সাহেব&nbsp; মার থাইয়ের ওপর বসে পড়লো মা নড়তেই পারছিলনা। এবার দুজনে এক একটা মাই দখল করে ময়দা কচলানোর মত বাতাবি লেবুর মত মাইদুটো কচলাতে লাগলো।</p>
                <p>মা ব্যাথা আর য্ন্ত্রনায় কুঁকড়ে গেছিল। ছটফট করছিল আর চোখ দিয়ে জল বেরিয়ে আসছিল। ভাবছিলাম মা কখন মুক্তি পাবে। মাঝে মাঝে ওমাগো বাবাগো করে কেঁদে উঠছিল। আর আস্তে টিপতে বলছিল কিন্তু ওরা অন্য জগতে চলে গেছে তখন। ঘন্টা খানেক টিপে টিপে মার মাই অবশ করে দিয়েছিল।</p>
                <p>যখন ছাড়লো মা নিজেই নিজের বুকে হাত বোলাচ্ছে আর কাঁদছে। এরপর মাকে খাটের ওপর বসিয়ে মার সারা শরীর দুজনে চুমায় চুমায় ভরিয়ে দিলো। যখন একজন মার নাভী আর একজন মার বগল চাটছিল বুঝলাম মা নিজেকে ওদের কাছে এলিয়ে দিয়েছে।</p>
                <p>এরপর দুজনে মিলে মার গুদটাকে ফাচ করলো। ভেতরটা গোলাপি লাল, আমার জন্মস্থান। দুজনে নিজের নিজের জিভ দিয়ে পাজলের মত চাটতে লাগল। মা কাঁপছে থরথর করে মন্ডল&nbsp; আর সূরয সিং দুজনে মার গুদের দুটো পাপড়ি দাঁত দিয়ে আলতো ভাবে কামড়াতে লাগলো আর ছাড়তে লাগলো।</p>
                <p>মা মমম আহঃ আহঃ করে গোঞিয়ে উঠলো। আর নিজের নিজের জিভ দিয়ে মার গুদের রিঙটা চাটতে লাগলো। মা থরথর করে কাপছিল। দেখলাম মা এক এক করে ওদের কাধে পা তুলে দিলো, আর দুহাতে ওদের চুলের মুটি ধরে নিজের মাথা এপাশ ওপাশ করতে লাগলো।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti নবম পর্ব</h2>
                <p>তারপর দুহাত দিয়ে দুজনকে সরিয়ে দেবার চেষ্টা করে নিস্তেজ হয়ে গেল। ওরা এবার মুখ তুলে চাইলো দেখলাম মা জল খসিয়েছে, সেই রসে ওদের চোখ মুখ ভিজে গেছে। এবার ওর পালা করে করে মার পোদ আর গুদ চাটা শুরু করলো। পোঁদ আর গুদ ফাঁক করে জিভ ঢুকিয়ে দিচ্ছিল।</p>
                <p>মা একবার জল খসালেই ওরা নিজেদের মধ্যে পাল্টাপাল্টি করে নিচ্ছিল। আমার মা কথা বলার অবস্থায় ছিলনা শুধু সুখে পাগলের মত গোঙিয়ে যাচ্ছিল। এরপর ওরা মেঝেতে এসে দাড়ালো মাকে মাঝখানে দাড় করালো।</p>
                <p>মা&nbsp; মন্ডল&nbsp; আর সূরয সিংহের গলা আঁকরে ধরেছিল এবার দুজনে দুহাতের একটা করে আঙুল মার পোঁদে আর গুদে ঢুকিয়ে খিঁচতে লাগলো। মা ওরে বাবারে উমাগো করে উঠল। ওরা খেঁচার স্পীড বাড়িয়ে দিলো।</p>
                <p>মা যন্ত্রনা আর সুখে বসে পরছিল ওরা আবার টেনে তুলছিল। ওদের দুহাত আর মার দাবনা বেয়ে রস নেমে আসল। ওরা সেই রস চেটে চেটে খাচ্ছিল। মা একেবারে কাহিল হয়ে পড়েছে। এরপর ওরা একটা কয়েন টস করল তারপর মাকে বললো মন্ডল সাহেব&nbsp; আগে তোমার গুদ মারবে।</p>
                <p>এরপর সূরয সিং সফাতে গিয়ে বসলো আর মন্ডল সাহেব&nbsp; মায়ের ওপর চরে বসলো…</p>
                <p>মন্ডল সাহেব&nbsp; দু হাত দিয়ে মার হাত চেপে ধরলো। মা নিজেকে ছাড়ানোর চেস্টা করতে লাগলো। মন্ডল সাহেব&nbsp; এবার মাকে কসিয়ে গালে থাপ্পোর মারল আর বললো-“আমার সাথে তুমি&nbsp;&nbsp; পারবে না…অনেক বাঘিনী বস করেছি…তুমি&nbsp; তো কিছুই নও…”।</p>
                <p>মন্ডল সাহেব&nbsp; মাকে এই অবস্থায় দেখে আরও হিংশ্রো হয়ে উঠলো এবং নিজের কা্লো লোমশ শরীর খানা দিয়ে মায়ের ফর্সা দুধে আলতা মেশানো তুল তুলে শরীর খানা পিসতে লাগলো।</p>
                <p>মন্ডল সাহেব -”কী মাই। তোর আজ ঠোঁট মাই সব কামড়ে খাবো।”</p>
                <p>মা ছট্ফট্ করছিলো। মন্ডল সাহেব মার মাথা চেপে ধরে একটা লিপ কিস দিলো। মার গোলাপী ঠোঁট খানা দেখলাম মন্ডল সাহেব দু ঠোটের মাঝে রগড়াচ্ছে। মা মুখ খানা সরানোর চেস্টা করতে লাগলো কিন্তু মন্ডল সাহেব চেপে ধরে রইলো মায়ের মুখ খানা।মার নীচের ঠোঁট খানা রবার চোষার মতো চুষতে লাগলো মার এক দুদু টিপটে লাগলো মন্ডল সাহেব । </p>
                <p>মা কোনো রকম ভাবে মন্ডল সাহেবের মুখ থেকে নিজের ঠোঁট খানা সরাতে পড়লো এবং প্রাণপণে বলে উঠলো -”প্লীজ় আমায় নস্ট করবেন না। আমি আমার স্বামীকে খুব ভালবাসি।”</p>
                <p>মন্ডল সাহেব -”আজ রাতে আমি তোর স্বামী। ।  তোর গর্তে ফ্যাদা ফেলে তোকে আমার বাচ্চার মা বানাবো।” আবার মায়ের ঠোঁট খানি নিজের মুখে পুরে চুষতে শুরু করলো মন্ডল সাহেব&nbsp; । </p>
                <p>মায়ের বুকে হাত বসালো মন্ডল সাহেব আর মায়ের দুদু দুটো ব্রাউসের উপর থেকে ময়দার মতো ঢলতে লাগলো।</p>
                <p>মা পাগলের মতো ছট্ফট্ করতে লাগলো আর মন্ডল সাহেবের গালে থাপ্পোর মারতে লাগলো এক হাত দিয়ে কিন্তু তাও ছাড়াতে পারলো না নিজের ঠোঁট খানা মন্ডল সাহেবের মুখ থেকে।মায়ের আরেক হাত দেখছিলাম প্রাণপণে চেস্টা করছে নিজের বুকের টেপা টেপি বন্ধ করতে। মন্ডল সাহেব&nbsp; মুখ খানা তুললো মায়ের উপর থেকে আর নিজের মুখে মার লেগে থাকা লালা গুলো চাটলো।</p>
                <p>মা জোরে জোরে হাঁপাতে লাগলো। মাকে এবার পিছন ফিরিয়ে জোড় করে শোয়ালো আর পিছন থেকে মার ব্রাউস খুলে দিলো। মায়ের অন্তর্বাস নামিয়ে পাছার ফুটোয় আঙ্গুল ঘসতে লাগলো।</p>
                <p>মায়ের লজ্জায় মুখ লাল হয়ে গেছিলো। মন্ডল সাহেব নিজের পরণের জাঙ্গিয়াটা নামিয়ে মার পোঁদের খাজে নিজের আখাম্বা বাঁড়াটা ঘসতে লাগলো। মুসলমানি কাটা আখাম্বা বাঁড়ার ঘর্সনে মা কেপে উঠলো কিন্তু লজ্জায় মুখ ফিরিয়ে তাকলো না।</p>
                <p>মন্ডল সাহেব মার কোমরটা চেপে ধরে মার কোমর খানা তুল্লো যার ফলে মার পোঁদ খানা ওনার মুখের কাছে চলে এলো আর মা পা খানা ভাজ করে হাটুর উপর ভর দিলো। ঘরে আল্টো আলোয় মার চুলে ভরা গুদ খানা দেখতে পেলাম।</p>
                <p>মা পিছন থেকে নিজের কাধতা ঘুরিয়ে মন্ডল সাহেব কে বাধা দেওয়ার চেস্টা করতে লাগলো। কাঁদতে কাঁদতে বলে চললো-“না।।না।।পায়ে পরি…ছেড়ে দাও আমায় মন্ডল সাহেব&nbsp; …”।মন্ডল সাহেব মার পোঁদে জোরে একটা কসিয়ে তাপ্পর মারল।</p>
                <p>মা উ করে উঠলো। এবার মন্ডল সাহেব মার দু পায়ের মাঝে মুখ ডুবিয়ে দিলো আর মার গুদের চুল চুষতে লাগলো আর মার গুদে জিভ ঢুকিয়ে গুদ চাটতে লাগলো। গুদের গোলাপী ঠোঁট খানা জিভ দিয়ে চাটলো আর নাক ঘসতে লাগলো।</p>
                <p>মন্ডল সাহেবের এই কার্যকলাপে মা থর থর করে কাপতে লাগলো। এবার মন্ডল সাহেব নিজের বাঁড়া খানা হাত দিয়ে ঘসতে লাগলো। বাঁড়া খানা ফুলতে ফুলতে তালগাছ হয়ে গেছিলো। এবার মার গুদ থেকে মুখ তুলে বাঁড়া খানা মার গুদের কাছে নিয়ে আনলো এবং আসতে করে মার গুদের মুখে নিজের মুসলমানি কাটা আখাম্বা বাঁড়ার মুন্ডি খানা লাগলো।</p>
                <p>মন্ডল সাহেবের কালো চামড়ার বাঁড়ার লাল মুন্ডি খানা মার গোলাপী গুদের ভেতরে ঢুকতে লাগলো।</p>
                <p id="🔟">🔟</p>
                <p>মন্ডল সাহেব -”কামিনী সোনা কেমন লাগছে তোমার নতুন বরের মুসলমানি কাটা আখাম্বা বাঁড়া খানা। ।  তোমার স্বামী যা সুখ দিয়েছে তার চেয়ে আরও বেশি সুখ পাবে তুমি”</p>
                <p>মা কোনো উত্তর দিচ্ছিলো না। দেখলাম ফ্যাল ফ্যাল করে তাকিয়ে রয়েছে মন্ডল সাহেবের দিকে। মন্ডল সাহেব&nbsp; নিজের কোমর ঝাকিয়ে দিলো এক ঠাপ। মা চেঁচিয়ে উঠলো। মনে হলো খুব যেন ব্যাথা লেগেছে।</p>
                <p>মন্ডল সাহেব -”কী টাইট মায়রি তোমার গুদ খানা। ।  দেখেছো শুধু স্বামী কে দিয়ে চুদিয়ে কী করেছো। ।  আল্লাহের দেওয়া এতো সুন্দর শরীরটা তুমি পুরা ব্যাবহার করনি। বিশ্বাস করো তোমার এই সুন্দর শরীর ভোগ করার জন্যও লোকেরা যা খুসি করতে পারে।”</p>
                <p>আস্তে আস্তে দেখলাম মন্ডল সাহেবের মুসলমানি বাঁড়ার কিছু অংশ মার যোনিতে ঢুকে গেলো। মন্ডল সাহেব মাকে চিত্ হওয়া অবস্থায় ঠাপাতে শুরু করলো। মা মুখ থেকে এক অদ্ভুত রকম আওয়াজ বের করতে লাগলো।</p>
                <p>ভালো ভাবে দেখলাম মন্ডল সাহেবের নূনু খানা মায়ের গোলাপী গুদের সাথে এটে রয়েছে আর মন্ডল সাহেবের কোমর নাড়ানোর সাথে মায়ের ভেতরে ঢুকছে আর বেরচ্ছে।</p>
                <p>মন্ডল সাহেব মার কাঁধ চেপে ধরে বললো-“মনে হয়ে তোমার বর কোনদিন চার পায়ে চোদেনী…।। নাও শরীরটাকে তোলো।।আমি যেন তোমার মাই গুলো কে ঝুলতে দেখি…হাতে ভর দাও।।”</p>
                <p>মাও কথা মতো নিজেকে তুলে এবং হাতে ভর দিয়ে মন্ডল সাহেবের দিকে তাকলো এবং কাঁদুনি গলায় বললো…”প্লীজ় সব কিছু আস্তে কারুন।।আম্র খুব ভয়ে করছে।।”</p>
                <p>মন্ডল সাহেব&nbsp; -“ভয় পেয়ো না।।”</p>
                <p>মন্ডল সাহেব এবার কোমর চেপে ধরে একনাগারে মাকে ঠাপাতে লাগলো নিজের কোমর নাচিয়ে নাচিয়ে। প্রত্যেক টা ঠাপে মায়ের দুদু দুটো দুলে উঠছিলো। মা মুখ খিচিয়ে বিছানার চাদর চেপে ধরে ছিলো।মন্ডল সাহেবের এক একটা ঠাপে মায়ের সারা শরীর কেপে উঠছিলো।</p>
                <p>মার দুদুতে পিছন থেকে মন্ডল সাহেব হাত বোলাতে লাগলো ।  যদিও মন্ডল সাহেব মাকে আসতে আসতে ঠাপাচ্ছিলো, কিন্তু মায়ের মন্ডল সাহেব এক একটা ঠাপ হজম করতেই দম বেরিয়ে যাচ্ছিলো। মা নিজের গোলাপী ঠোঁট খানা খুলে মুখ দিয়ে উ যূ আওয়াজ করতে লাগলো। মন্ডল সাহেবের আস্তে আস্তে ঠাপানোর গতি বাড়িয়ে দিলো আর তারপর মা হঠাত্ শীৎকার&nbsp; করে উঠলো।</p>
                <p>“উ মাগও…”মা নিজেকে আর ধরে রাখতে পারলো না।নিজের মুখে হাত চেপে ধরে গোঙ্গাতে লাগলো।আর মাথাটা খাটের মধ্যে রেখে ফেলল।তারপর তার সারা শরীর কেপে উঠলো।</p>
                <p>মন্ডল সাহেব মার গুদ থেকে বাঁড়া খানা বের করে ফেল্লো।মার গুদ দিয়ে রস গড়িয়ে পড়তে লাগলো আর খাটের চাদরে পড়তে লাগলো।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti দশম পর্ব</h2>
                <p>মন্ডল সাহেব মার থাই দিয়ে গড়িয়ে পড়া রস জিভ দিয়ে চাট তে লাগলো।</p>
                <p>মাকে এবার সাইড করে শুয়ে দিলো মন্ডল সাহেব মার তানপুরার মতো দুল দুলে পোঁদে আবার জোরে দুটো চাটি মারল।খাটে মার পাসে শুয়ে পড়লো এবং মার মাই হাত বোলাতে লাগলো। মাকে নিজের মুখের দিকে মুখ করলো আর বললো-“তোমার হাত দুটো আমার গলার ওপরে দাও।”</p>
                <p>মন্ডল সাহেব একটা হাত দিয়ে মায়ের গুদে আবার বাঁড়া ঢোকাতে লাগলো। মা এবার মন্ডল সাহেব&nbsp; কে চেপে ধরলো এবং ঠোঁট খানা খুলে আহ…।করতে লাগলো। মন্ডল সাহেব মার গোলাপী ঠোটে নিজের ঠোঁট বসিয়ে চুষতে লাগলো মায়ের ঠোঁট।</p>
                <p>মায়ের ঠোঁট আর গুদের ফুটো দুটোই দখল করে রেখেছিলো মন্ডল সাহেব&nbsp; ।  এবার মায়ের পোঁদের ফুটয়ে আঙ্গুল ঢুকিয়ে তিন নম্বর ফুটোটা দখল করে নিলো মন্ডল সাহেব একই সাথে মন্ডল সাহেব মায়ের ঠোঁট চুষছে, গুদে বাঁড়া ঠুসছে আর পোঁদে উংলি করছে।</p>
                <p>মন্ডল সাহেবের বাঁড়া খানা মার গুদ চিড়ে ঢুকে ছিলো।মনে হোচ্ছিলো মন্ডল সাহেব বারটায়ে মায়ের গোলাপী চামরি গুদের একটা রিংগ পড়ানো হয়েছে। ইসস্স…আমার মায়ের গোলাপী গুদের মাংস খানার সাথে মন্ডল সাহেবের কালো ল্যাওড়া খানা এক অদ্ভুত মিশ্রণ লাগছিলো।</p>
                <p>মা হাত দিয়ে মন্ডল সাহেবের পীঠ আকঁড়ে ধরেছিলো। মন্ডল সাহেবের বাঁড়া খানা পুরো চক চক করছিলো মায়ের গুদের রসে।মার গুদের চুল আর মন্ডল সাহেবের মুসলমানি বাঁড়ার বাল মায়ের গুদের রসে মিশে গেছিলো।</p>
                <p>মা মন্ডল সাহেবের ঠোঁট থেকে নিজের ঠোঁট খানা সরিয়ে…বলতে লাগলো-“ওরে আব্বারে…আপনার জিনিসটা আমার অনেক ভেতরে চলে গেছে…আমার কেমন করছে…উফ কী ব্যাথা করছে…ওটা বের করুন প্লীজ়…”</p>
                <p>মন্ডল সাহেব চোখ টিপে বললো-“গুদের রসে তো ভিজে গেছে তো ভেতরটা আর এখনো ছেড়ে দেবার কথা বলছ…তোমারো গুদ আমার বাঁড়া কে চাইছে”</p>
                <p>মা মুখ সরানোর চেস্টা করলো আর মন্ডল সাহেব মায়ের মুখ চেপে ধরলো-“এতো লজ্জা কিসের…বিয়ে করেছো বলে কী শুধু স্বামীকে ভালবাসতে হবে…নিজেকে খুলে দাও আমার কাছে…আনন্দ নাও।।ভুলে যাও স্বামীর কথা…”</p>
                <p>মা-“আমার স্বামী খুব ভালোবাসে আমায়।”</p>
                <p>মন্ডল সাহেব খেপে গেলো-“শালি…গুদে আমার বাঁড়া।।আর মুখে স্বামীর কথা।”</p>
                <p>মন্ডল সাহেব মায়ের দুদুটা চেপে ধরে জোরে জোরে ময়দার মতো কছলাতে লাগলো আর বললো-“তোর মতো পতিব্রতা বৌ কে কিভাবে ছেনালি মাগি বানাতে হয়…টা আমার জানা আছে।।”</p>
                <p>মন্ডল সাহেবের হাতে দুদূর টেপন খেয়ে মা কাতরে উঠলো আর মুখ খুলে ব্যাথায় ও ও করতে লাগলো।শয়তান মন্ডল সাহেব&nbsp; টা আবার মুখ ডুবিয়ে দিলো মায়ের মুখের উপর আর চুষতে লাগলো মায়ের গোলাপী ঠোঁট।</p>
                <p>মায়ের গালে গলায় চুমু খেতে লাগলো আর মায়ের গলায় গালে ঠোঁট ভরিয়ে দিলো নিজের লালায় এবং একই সাথে মন্ডল সাহেব চালিয়ে যাচ্ছিলো নিজের টেপন দেওয়া।</p>
                <p>মন্ডল সাহেব আর মায়ের একসাথে মিলিত শরীর দেখতে দেখতে মাথায় এক উদ্ভট প্রশ্ন জেগেছিলো, আব্বা মাও কী এসব করে।</p>
                <p>হঠাত্ খেয়াল হলো মন্ডল সাহেব এবার নিজের জায়গা পাল্টাচ্ছে, মাকে পাঁজাকোলা করে নিজের কোলে বসলো এবং ঘরের আয়নার দিকে মুখ করলো।মায়ের চুলের মুঠি চেপে ধরে বললো-“দেখ শালি।।কী ভাবে গিলে আছিস আমার বাঁড়াটাকে।।”।মায়ের গুদের মুখখানি পুরো ফুলে রয়েছে মন্ডল সাহেবের বাঁড়াটা ভেতরে নিয়ে।</p>
                <p>মন্ডল সাহেব&nbsp; নিজের বাঁড়াটা মাকে দেখিয়ে দেখিয়ে কোমর দুলিয়ে মায়ের ভেতরে প্রবেশ করতে লাগলো।</p>
                <p>মন্ডল সাহেব&nbsp; -“তুমি&nbsp; আর সতী নস…তোকে নস্ট করে ফেলেছি আমি…দেখ ভালো ভাবে…তোর বিবাহিতা গুদ কিভাবে খাচ্ছে আমার বাঁড়া…একটা কথা বলবো…তোর এই গুদ চুদে আমি বেশ আরাম পাচ্ছি…এরকম আনন্দ আমি কোনদিনও পায়নি…”।</p>
                <p>মা মন্ডল সাহেবের কাঁধে মাথা রেখে এক অদ্ভুত ভাঙ্গা ভাঙ্গা গলায় কান্নার মতো আওয়াজ বড় করতে লাগলো।মা আবার শীৎকার&nbsp; করে নিজের ঝোল ছাড়ল। দেখলাম মন্ডল সাহেবের মুসলমানি বাঁড়ার গায়ে সাদা সাদা রস দেখা যেতে লাগলো। বাঁড়া দিয়ে রস গড়িয়ে মন্ডল সাহেবের বিচিতে যেতে লাগলো।</p>
                <p>মা মুখ খানা উপরে দিকে তুলে গোঙ্গাতে লাগলো।মাকে নিয়ে বিছানায় শুয়ে পড়লো মন্ডল সাহেব&nbsp; ।মায়ের গর্ত থেকে নিজের লিঙ্গ খানা বড় করে মায়ের নীচ থেকে সরে মায়ের উপরে উঠলো মন্ডল সাহেব । </p>
                <p>মন্ডল সাহেবের বাঁড়া খানা দেখলে মনে হোচ্ছিল অনেকখন ধরে তেলে ছোবানও ছিলো। মায়ের উপরে উঠলো এবার মন্ডল সাহেব&nbsp; ।  মা তখন মরার মতো শুয়ে ছিলো খাটে।মায়ের পা দুটো খাটের দু পাসে ছড়িয়ে মায়ের উড়োর সাথে নিজের কোমর টা চেপে ধরলো।মায়ের গর্তে নিজের বাঁড়াটা লাগিয়ে কোমর নামিয়ে দিলো এক ঠাপ।</p>
                <p id="1️⃣1️⃣">1️⃣1️⃣</p>
                <p>মায়ের চোখ খুলে গেলো এবং হাত দিয়ে খাঁমছে ধরলো মন্ডল সাহেবের বুক। মা বলে বসলো-“আর পারছি না…।উফফফ…।” আর মুখ দিয়ে এক গোঙ্গানির আওয়াজ বের করতে লাগলো। মন্ডল সাহেব নিজের কোমর উঠিয়ে আর নামিয়ে নিজের লিঙ্গ খানা মায়ের যোনীর ভেতরে ঢোকাতে আর বের করতে লাগলো।খুব মসৃন ভাবে যাতায়াত করছিলো তার লিঙ্গ খানা মায়ের ভেতরে।</p>
                <p>মায়ের গুদখানি পুরো লাল হয়ে গেছিলো।মায়ের সারা মুখে চোখে ক্লান্তির ছাপ দেখা যাচ্ছিল।</p>
                <p>কিন্তু মন্ডল সাহেবের মুখে কোনো ক্লান্তির ছাপ নেই, মনে হচ্ছে যেন এরকম ভাবে মাকে সে সারা রাত চুদতে পারবে।মন্ডল সাহেবের ঠাপের গতি বাড়তে থাকে এবং মাকে ঠাপাতে ঠাপাতে মায়ের বুক দুটো তে এক একবার করে মুখে পুরে চুষতে থাকে।</p>
                <p>মাকে দেখলাম দু হাত দিয়ে মন্ডল সাহেবের পিঠ বোলাচ্ছে এবং পা দুটো মন্ডল সাহেবের পাছার উপর চেপে ধরে রেখেছে।</p>
                <p>মন্ডল সাহেব&nbsp; বেশ জোরে জোরে মায়ের গুদে ঠাপন দিতে শুরু করলো এবার। মায়ের চোখ গোল হয়ে গেলো এবং মন্ডল সাহেবের কাছে মিনতি করতে লাগলো আসতে করার জন্যও।</p>
                <p>কিন্তু মন্ডল সাহেব তখন অন্য কোন জগতে চলে গেছে,পকাত পকাত করে মায়ের গুদ ফাটানোর মতো ঠাপ দিচ্ছিলো সে আর তারপর বলে বসলো-“আ…এতো সুখ।।অফ…হচছে আমার…।কামিনী…আমার সোনা মণি।।তোমাকে চুদে আমার কাম জীবন সার্থক হলো…।”</p>
                <p>মা পুরো ঝিমটি মেরে গেছিলো ঠাপ খেতে খেতে, হঠাত্ দেখলাম মায়ের চোখ খুলে গেলো এবং জোরে জোরে মন্ডল সাহেবের বুকে ঘুষি মারতে লাগলো আর বলতে লাগলো-“প্লীজ় মন্ডল সাহেব&nbsp;&nbsp; ছাড়ো আমায়…আমার ভেতরে প্লীজ় ছেড়ো না…”।</p>
                <p>কিন্তু মন্ডল সাহেব মার গুদে বাঁড়া খানা চেপে ধরে রাখলো এবং চোখ বন্ধও করে খেঁচতে লাগলো মন্ডল সাহেব&nbsp; । </p>
                <p>মন্ডল সাহেব&nbsp; -“নে শালি…নে…পুরো ভরিয়ে দিয়েছি…তোর গুদ…”</p>
                <p>মা কাঁদতে শুরু করে দিলো-“একি করলে তুমি&nbsp; …”</p>
                <p>মার উপর থেকে উঠলো মন্ডল সাহেব এবং জোরে জোরে হাফাতে লাগলো।</p>
                <p>মা জোরে জোরে নিশ্বাস নিচ্ছিলো।মার গুদের মুখ খানা খুলে দিলো এবং ভেতর সাদা সাদা কিছু একটা গড়িয়ে পড়তে লাগলো।।</p>
                <h2>আমার মায়ের দৈনন্দিন যৌন জীবননের Best Bangla choti একাদশ পর্ব</h2>
                <p>এবার সূরয সিং মাকে চুদবে… ওরা পালা করে করেই চুদছে আমার মাকে…</p>
                <p>দেখলাম মা ঘরের ভেতর একটা টেবিলে শুয়ে আছে আর সূরয সিং&nbsp; মার কো্মরের ওপো্র বসে পা দুটো দিয়ে মার হাত দুত চেপে ধরে আছে আর দু হাতে দুধ দুটো ধরে কচলাচ্ছে ময়দা ঠেসার মতো… আর সূরয সিং মাকে চুমু খেতে চেস্টা করছে আর মা নিজের মুখ ঘুরিয়ে নেবার চেষ্টা করছে।</p>
                <p>সূরয সিং&nbsp; মাকে জড়িয়ে ধরলেন। আমি স্পস্ট দেখতে পেলাম যে মার দুধ দুটো সূরয সিং‌্যের বুকের সাথে মিশে যাচ্ছে। মা পুরো নেঙ্গটো হয়ে আছে। সূরয সিং&nbsp; মার বিশাল পাছা টিপতে লাগলো।</p>
                <p>পাছার বিরাট দাবনা দুটো ময়দা মাখার মতো করে টিপতে লাগলো। সূরয সিং মাকে ধরে ঘুরিয়ে দিলেন। আমি মার পাছাটা পুরো দেখতে পেলাম। মা গুংগিয়ে উঠলো। মার পাছাটা এখন দরজার দিকে ফেরানো।</p>
                <p>সো, আমি উনার পাছার সব আক্টিভিটী গুলি আমি ক্লিয়ারলী দেখতে পাচ্ছি… &nbsp;সূরয সিং এখন মার পুরো পাছাটা টেপা শুরু করেছে। দু হাত দিয়ে উনার পোঁদের পুরো মাংস খামছে ধরে পাগলের মতো মা পুটকি টিপে চলেছে।</p>
                <p>একসময় সূরয সিং মার পাছার দাবনা দুটো ফাঁক করে পাছার ফুটাতে আঙ্গুল দিতে চেস্টা করলেন। মার সব শক্তি আস্তে আস্তে শেষ হয়ে আসছে বোঝা গেলো। সূরয সিং এবার মার বুকে হাত দিলেন এবং মাও যথারীতি বাধা দিতে গেলেন কিন্তু উনার কাছে সেই বাধা কিছুইনা!</p>
                <p>আমি আমার জীবন এ তিন জন মেয়ের খোলা দুধ দেখেছি কিন্তু এরকম দুর্দন্তো দুধ আমি জীবনেও দেখিনি। বড়, গোল, আর নিশ্চয় খুব নরম হবে। মার দুদুর বোঁটা গোলাপী রংয়ের আর বেশ বড়ো।</p>
                <p>সূরয সিং কিছুক্ষন হা করে তাকিয়ে থাকলেন। তারপর খুধার্তের মতো হামলে পড়লেন। এক হাতে উনার ডান দুধটা টীপছেন আর বাম দুধ তা চুসে যাচ্ছেন। সূরয সিংয়ের হাতের মুঠোয় দুধটা আটছে না- এতো বড়ো। মা আরামে উহ আআহ করে উঠলো।</p>
                <p>মা আস্তে আস্তে গরম হয়ে উঠছে। সূরয সিং&nbsp; দেখলো এখনই ঠিক সময় মাকে বিছানায় নেবার। বিছানায় নিয়ে সূরয সিং উনার দুধ দুটো চুষতে লাগলো।; এরপর সূরয সিং মাতালের মতো মাকে বলতে লাগলো “ওহ কামিনী, তোমার দুধে খুব মজা।। এস ডিয়ার, অফ।।কি সুন্দর ওখানে মেয়েলি তীব্রও গন্ধও”এবার প্রথম বারের মতো সূরয সিংয়ের কথা শুনে আমার বাঁড়াও খাড়া হয়ে গেলো।</p>
                <p>সূরয সিং&nbsp; আস্তে আস্তে নীচে নামতে লাগলেন। মার পেটে এসে থামলেন। আমি আগেই বলেছি যে মার পেট টিপিকাল বাঙ্গালী মহিলাদের মতো এবং দারুন উত্তেজক একটি নাভীও উনার পেটে আছে। মা উনাকে আবার বাধা দেবার চেস্টা করলেও।</p>
                <p>সূরয সিং&nbsp; এবার উনার জীবটা বেড় করে মার নাভীতে রাখলো। আস্তে আস্তে নাভীর ভেতরে জীব দিয়ে চাটতে থাকলো। মার পেটটা তির-তির করে কাপতে লাগল… মা খুব লজ্জা বোধ করছে আর তার দু হাত দিয়ে একবার গুদ, আর একবার উনার দুধ ঢাকতে চেস্টা করছে।</p>
                <p>মার গুদ পুরো পুরি বাল হীন করে ফেলেছে এখানে আসার আগে। ভীষন সুন্দর লাগছে গুদ টা দেখতে। সূরয সিং ওর জীব দিয়ে মার শরীরের প্রতিটা কানায় কানায় বুলিয়ে গেলো সূরয সিং এবার নিজেও নেঙ্গটো হলেন।</p>
                <p>উনার আন্ডার প্যান্ট খোলার পর উনার বাঁড়াটা দেখতে পেলাম। ওয়াউ…।আমার জীবনে দেখা সব চেয়ে বিশাল বাঁড়া। প্রায় ৯ ইন্চি লম্বা আর ৩ ইন্চি মোটা। মা উনার বাঁড়া দেখে ভয় পেয়ে গেলেন।</p>
                <p>উনার গলা দিয়ে বের হয়ে এলো একটি শব্দও – “ওহ…।”</p>
                <p>সূরয সিং&nbsp; বললেন” কি হলো কামিনী, এতো বড়ো বাঁড়া কি তুমি আগে দেখনি?। </p>
                <p>মা বললেন না…এটা ভীষন বড়।।&nbsp; সূরয সিং&nbsp; মার মুখের কাছে ধরলেন উনার বাঁড়াটা।</p>
                <p>মা এবার জোরে কেঁদে উঠে বললেন “প্লীজ় সূরয সিং&nbsp; এরকম করবেন না প্লীজ়…।এটা অনেক বড়ো লাগছে …।ব্যাথা পাবো…।”</p>
                <p>সূরয সিং ও প্রায় কাঁদো কাঁদো হয়ে বললেন” কামিনী প্লীজ়, ভয় পেওনা, প্লীজ় আমার বৌ হও, বলে সূরয সিং&nbsp; মার পা দুটো ফাঁক করে গুদে চুমু খেলেন। উনার বাঁড়াটা মার পাকা গুদটার বরাবর করলেন। গুদের লিপ্সে টাচ করিয়ে হালকা একটু ঢুকতেই মা উমম্ম্ উমম্ম্ করে উঠলেন।</p>
                <p>সূরয সিং এরপর বাঁড়ার মুণ্ডিটা উপর নীচ ঘসতে লাগলেন। এতেয় মা আরও গরম হয়ে গালো। তারপর ঠিক গুদের ফুটো বরাবর সেট করে আস্তে আস্তে ঢোকাতে চেষ্টা করলেন।</p>
                <p>“ উফফফফ……।মা গো…।ব্যথা লাগছে। কিন্তু সূরয সিংয়ের তাতে কোনো কান নেই। জোরে একটা ঠাপ দিলেন উনার গুদে। এক ঠাপে বাঁড়া পুরোটা ভিতরে ঢুকে গেলো আর মা প্রায় শীৎকার&nbsp; করে উঠলেন। সূরয সিং&nbsp; আস্তে আস্তে বাঁড়াটা বের করে আবার ঢুকালেন।এবার আস্তে আস্তে ঠাপ মারতে শুরু করলেন।</p>

            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'হোটেলে মাকে চোদা',
        title: 'fuck mom in hotel',
        cover: 'https://cdni.pornpics.com/460/1/243/24345064/24345064_005_df9e.jpg',
        catagory: ['mom-son', 'fantasy'],
        ncol: 'orange',
        description: (
            <>
                <p>আমার নাম রেক্স। আমি আহমেদাবাদে থাকি।<br />
                    আমার মায়ের নাম জয়শ্রী।</p>
                <p>আমি যখন খুব ছোট ছিলাম তখন আমার বাবা মারা যান।<br />
                    বাবার মৃত্যুর পর, আমার মায়ের ২-৩ জন পুরুষের সাথে সম্পর্ক ছিল কারণ তিনি তার যৌবনকে বাঁড়া ছাড়া সামলাতে পারতেন না।</p>
                <p>এখানে আমাদের নিজস্ব বাড়ি আছে এবং আমরা মা ছেলে দুজনেই বাড়িতে থাকি।<br />
                    মায়ের নিজের ব্যবসা আছে, যার কারণে বাড়ি ভালোই চলে।</p>
            </>
        ),
        text: (
            <>
                <p>আমার নাম রেক্স। আমি আহমেদাবাদে থাকি।<br />
                    আমার মায়ের নাম জয়শ্রী।</p>
                <p>আমি যখন খুব ছোট ছিলাম তখন আমার বাবা মারা যান।<br />
                    বাবার মৃত্যুর পর, আমার মায়ের ২-৩ জন পুরুষের সাথে সম্পর্ক ছিল কারণ তিনি তার যৌবনকে বাঁড়া ছাড়া সামলাতে পারতেন না।</p>
                <p>এখানে আমাদের নিজস্ব বাড়ি আছে এবং আমরা মা ছেলে দুজনেই বাড়িতে থাকি।<br />
                    মায়ের নিজের ব্যবসা আছে, যার কারণে বাড়ি ভালোই চলে।</p>
                <p>আমার মায়ের উচ্চতা ৪ ফুট ৯ ইঞ্চি এবং তার চুল কালো এবং কোঁকড়া। মায়ের শরীরটা খুব নরম আর ফর্সা।</p>
                <p>তিনি পর্ণ সিনেমার মত একটি নিটোল মিল্ফ।<br />
                    তার ফিগার সাইজ হল ৩৬-৩২-৩৮, তার দারুণ মাই আছে এবং সে বাইরে অন্য পুরুষদের দ্বারা চোদাচুদি করে তার পাছা মোটা এবং সরস করে তুলেছে।</p>
                <p>আমার মন সবসময় আমার সৎ মা চোদার জন্য প্রস্তুত ছিল।</p>
                <p>একদিন আমার মাকে তার মানত পূরণ করতে উজ্জয়িনে যেতে হয়েছিল।<br />
                    এটা তার অনেক আগের ইচ্ছা ছিল, যার কারণে সে আর থাকতে চায় না, তাই সে চলে যাওয়ার পরিকল্পনা করেছিল।</p>
                <p>তারপর সন্ধ্যা ৬টায় বাসায় এসে ফ্রেশ হয়ে ফোনে গল্প পড়তে বসলাম।<br />
                    রাতে আমার মা লেগিংস এবং টি-শার্ট পরেন, যার কারণে মায়ের নরম শরীর দেখে আমার খুব গরম অনুভব করতে শুরু করে।<br />
                    আমি সবসময় তাকে দেখি.</p>
                <p>মা আমার কাছে এসে বললেন- রেক্স, তোমার মনে আছে, আমি উজ্জানের মহাকাল মন্দিরে ব্রত চেয়েছিলাম। যেটা আমি এখনো করতে পারিনি।<br />
                    আমি- হ্যাঁ মা জানি, কিন্তু এখন কি হয়েছে?<br />
                    মা- তাহলে আর কত দিন পিছিয়ে রাখব। ট্রেনের টিকিট দেখে বলতে পারবি, কখন ট্রেনে সিট খালি পাওয়া যাবে।</p>
                <p>ফোনে ট্রেন দেখে বললাম। টাইমিংও বলা হয়েছিল, কিন্তু সব ট্রেনই ছিল একেবারে ঠাসা<br />
                    আমি- মা, ট্রেন আছে কিন্তু সব ভর্তি। আপনি মোটেও রিজার্ভেশন পাবেন না, আপনি একা যান এবং আসুন।</p>
                <p>মা- আমি একা যেতে চাই না। তোমার ব্রত আছে, তোমাকেও সাথে যেতে হবে।<br />
                    আমি – ঠিক আছে. সকাল পর্যন্ত দেখার পর বলব।</p>
                <p>মা – ঠিক আছে… আর হ্যাঁ আমাকে জিজ্ঞেস করার দরকার নেই, রিজার্ভেশন পেলেই সেরে নিও। রিটার্নেরও দেখো।<br />
                    আমি বললাম ঠিক আছে।</p>
                <p>মা খাবার নিয়ে বললো- এখন খাই।<br />
                    আমরা দুজনেই খাবার খেলাম। তারপর টিভি দেখতে লাগলাম।</p>
                <p>রাত হয়ে গেল আর মা ঘুমিয়ে পড়ল।<br />
                    আমি তাকে ঘুমাতে দেখছিলাম। তার বড় পাছা দেখে আমার বাড়া খাড়া হচ্ছিল.</p>
                <p>মাকে চোদার জন্য় আমি একটা আইডিয়া পেয়েছি।</p>
                <p>সকালে ঘুম থেকে উঠে মায়ের কাছে গিয়ে বললাম।<br />
                    আমি- তোমাকে উজ্জয়িনে যেতে হবে, না মা?</p>
                <p>মা- হ্যাঁ, অনেক সময় পার হয়ে গেছে পরে করতে করতে।<br />
                    আমি- হ্যাঁ, তাহলে বাসে চলো। সকাল পর্যন্ত পৌচ্ছে দেবে এবং সেখান থেকে সন্ধ্যার বাস ধরব।</p>
                <p>মা- হ্যাঁ, দেখো আর কত ভাড়া, সেটাও।<br />
                    আমি- হ্যাঁ দেখছি মা।</p>
                <p>কিছুক্ষণ পর মাকে সব খুলে বললাম।<br />
                    তার সম্মতি পাওয়ার সাথে সাথে আমি টিকিট বুক করে ফেললাম।</p>
                <p>দ্বিতীয় দিন, আমাদের ৯ টার বাস ধরতে হয়েছিল, যেটি সকাল ৬ টায় উজ্জয়িনে পৌঁছাবে।</p>
                <p>আমি ইচ্ছাকৃতভাবে স্লিপার বুক করেছি যাতে আমি মায়ের সাথে ঘুমানোর আনন্দ পেতে পারি।<br />
                    আমি একটা ডাবল স্লিপার বুক করেছিলাম।</p>
                <p>দ্বিতীয় দিন সবকিছু স্বাভাবিক হয়ে গেল এবং রাতে আমরা দুজনে রাতের খাবার খেয়ে বাসে রওনা দিলাম।<br />
                    তখন মা এমন একটা পোষাক পরেছিলেন, যার মধ্যে তার পাছা বেরিয়ে এসে আমাকে উত্তেজিত করছিল।</p>
                <p>আমি আমার সাথে দুই প্যাকেট কনডম রেখেছিলাম এবং সেক্স পিলও রেখেছিলাম।<br />
                    আমরা দুজনে বাস স্ট্যান্ডে এসে বাসে উঠলাম।</p>
                <p>আমি একটা ট্যাবলেট পানিতে মিশিয়ে একটা বোতলে ভরে মাকে দিলাম এবং বোতলটা মাকে দিলাম। যাতে সে যেকোনো সময় পানি পান করতে পারে।</p>
                <p>আমাদের বাস ছাড়ছিল এবং মাও কিছু জল পান করেছিল কিন্তু এখনও অর্ধেক বোতল বাকি ছিল।<br />
                    কিছুক্ষন পর ধাবা এলো আর মা উঠে বাইরে দেখতে লাগলো।</p>
                <p>মা- বাইরে গিয়ে কিছু খাই।<br />
                    আমি- তুমি কি খেতে চাও?</p>
                <p>মা- কিছু নাও, সব চলবে।<br />
                    আমি- ঠিক আছে মা।</p>
                <p>আমি বের হয়ে এক প্লেট ভেল নিয়ে তাতে কিছু অতিরিক্ত লঙ্কা রাখলাম।<br />
                    একই সঙ্গে আরও একটি ট্যাবলেটের গুঁড়া বানিয়ে তাতে রাখুন।</p>
                <p>বাসে উঠলাম।<br />
                    মা ভেল পছন্দ করলেন এবং তিনি ভেল খেতে লাগলেন। ঝাল লাগলে মা পানিও শেষ করে দিল।</p>
                <p>এর পর মা শুয়ে পড়ল আর আমিও সোজা ওর পাশে ঘুমাতে লাগলাম।</p>
                <p>বাসে জায়গা কম ছিল তাই মাকে স্পর্শ করতে লাগলাম।<br />
                    কিন্তু সে কিছু বলল না এবং যখন টেবলেট তাকে প্রভাবিত করতে শুরু করল, সেও আমার স্পর্শ উপভোগ করতে লাগল।</p>
                <p>এভাবে একটু একটু করে স্পর্শ করতে থাকলাম।<br />
                    কিছুক্ষণ পর দুজনেই ঘুমিয়ে পড়লাম।</p>
                <p>এক ঘন্টা পর আমি বুঝতে পারলাম যে সে প্রায় আমাকে আঁকড়ে ধরে ঘুমাচ্ছে।<br />
                    আমি তার নিঃশ্বাসের শব্দ পাচ্ছিলাম।</p>
                <p>আমার বাঁড়া শক্ত হতে শুরু করে কিন্তু একরকম আমি নিজেকে নিয়ন্ত্রণ করলাম কারণ আমি বাস উপভোগ করতে চাইনি।<br />
                    বাসে, আমাকে যা করতে হয়েছিল তা হল আমার মাকে আমার সাথে খোলা।</p>
                <p>আমরা সকাল ৬:১৫ এ উজ্জয়িনে পৌছালাম এবং সেখান থেকে হোটেলের দিকে গেলাম।</p>
                <p>হোটেলের লোকটি আমার সেক্সি মায়ের দিকে তাকিয়ে ছিল।<br />
                    তিনি আমার কাছ থেকে আমাদের দুজনের বিবরণ নিয়েছিলেন এবং আমাদের রুমের চাবি দিয়েছিলেন।</p>
                <p>আম্মু চা খেতে যেতে বললো কিন্তু আমি বললাম- আগে জিনিস রাখবো আর রুমটাও দেখবো।<br />
                    চাবি নিয়ে রুমে এলাম।</p>
                <p>রুমটা ছিল তৃতীয় তলায়, তাই আম্মু বলল হ্যা রুমে যেতে।<br />
                    রুমে এসে এক প্যাকেট কন্ডোমের পকেটে টয়লেটে রাখলাম আর অন্য প্যাকেট আলমিরায় রাখলাম।</p>
                <p>তারপর তাড়াতাড়ি নিচে গিয়ে মায়ের সাথে চা খেলাম​।<br />
                    চা শেষে বললাম- চল রুমে যাই।</p>
                <p>মা- ঠিক আছে চলো।<br />
                    আমি- তুমি যাও মা, আমি বাকি জিনিসগুলো নিয়ে আসি।</p>
                <p>মা রুমে চলে গেল।<br />
                    ওকে রুমের চাবি দিলাম।</p>
                <p>রুমের ভিতরে গিয়ে হাতব্যাগটা রেখে ওয়াশরুমে চলে গেল।<br />
                    ততক্ষণে আমিও এসেছি।</p>
                <p>কয়েক মিনিট পর সে বেরিয়ে এল এবং তার পরে আমি মাকে বললাম।<br />
                    আমি- তুমি মা গোসল করে রেডি হয়ে নাও, তারপর মন্দিরেও যেতে হবে।</p>
                <p>মা- হ্যাঁ আমি গোসল করি, তার পর তুমিও গোসল করো।<br />
                    আমি- ঠিক আছে মা।</p>
                <p>আমি টিভি দেখতে শুরু করলাম এবং মা তার জামাকাপড় নিয়ে ওয়াশরুমে গেল।</p>
                <p>কিছুক্ষণ পর গোসল সেরে কাপড় পরে বাইরে এলেন।</p>
                <p>মা- যাও এখন তুমি গোসল করে তাড়াতাড়ি রেডি হয়ে নাও।<br />
                    আমি- হ্যাঁ যাই।</p>
                <p>আমি যখন ওয়াশরুমে গেলাম, দেখলাম কোন কনডমের প্যাকেট নেই যা আমি ঠিক আয়নার সামনে রেখেছিলাম।<br />
                    আমি বুঝতে পেরেছিলাম যে মা কনডম নিয়েছেন কারণ আমি এটি ওয়াশরুমে কোথাও খুঁজে পাইনি।</p>
                <p>তারপর স্নান সেরে বেরিয়ে এলাম এবং মন্দিরে মানত সেরে আবার রুমে আসতে লাগলাম।<br />
                    বেলা একটার দিকে আমরা দুজনেই হোটেলে পৌঁছেছিলাম এবং এখন আমাদের খুব খিদে পেয়েছে।</p>
                <p>আমি অর্ডার দিলাম এবং খাবার খেয়ে নিচে হাঁটতে গেলাম।<br />
                    মা বলেছিল খাবারের পর চায়ের অর্ডার দিতে।</p>
                <p>সিগারেট টানিয়ে রুমে এলাম।<br />
                    তারপর মা খাবার খেয়ে হাত ধুতে ওয়াশরুমে গেল।<br />
                    ততক্ষণে চা চলে এসেছে, তাই তার চায়ে আরও একটা ট্যাবলেট দিলাম।</p>
                <p>এখন আমরা দুজনেই চা পান করেছি এবং মাও মেজাজে ছিলেন।<br />
                    তার ঘুম পাচ্ছিল।</p>
                <p>মা- আমার মাথা ব্যাথা করছে। আমি ঘুমিয়ে পড়ি<br />
                    আমি- হ্যাঁ মা ঘুমাও, যাই হোক আমাদের বাস রাত সাড়ে ৮টায়। আমিও ক্লান্ত, আমারও ঘুম আসছে।</p>
                <p>মা- আচ্ছা তুমিও ঘুমাও।<br />
                    আমি মায়ের পাশে ঘুমাতে লাগলাম।</p>
                <p>কিছুক্ষণ পর ঘরটা একেবারে ঠাণ্ডা হয়ে গেল এবং আমরা দুজনেই কম্বল পড়ে শুয়ে পরলাম, আমরা একে অপরের নিঃশ্বাসের গন্ধ অনুভব করতে পারছিলাম।<br />
                    মা কিছুটা অস্বস্তি অনুভব করছিল এবং সে বারবার পা ভাঁজ করছিল।</p>
                <p>আমি জানতে পারলাম তার গুদে এখন একটা পোকা চলছে।<br />
                    আমি আমার ঘুমের মধ্যে একটু একটু করে মাকে স্পর্শ করতে লাগলাম এবং আমি আমার একটি পা মায়ের পায়ে রাখলাম।</p>
                <p>কিছুক্ষণের মধ্যেই আমি আমার পা তার হাঁটু পর্যন্ত রাখলাম এবং কিছুক্ষণের মধ্যেই আমি আমার পা দিয়ে মায়ের পায়ে আদর করছিলাম।</p>
                <p>মা পেটে হাত রাখল। সে শপথ করছিল কিন্তু আমাকে কোন সাড়া দিচ্ছিল না।</p>
                <p>তারপর আমি পা সরিয়ে কিছুক্ষণ ঘুমিয়ে থাকার পর আবার তার দিকে ফিরলাম।<br />
                    এবার আমি আমার এক হাত আম্মুর গায়ে রেখে ঘুমিয়ে পড়লাম।</p>
                <p>এ সময় আমার বাঁড়া তার পাছায় স্পর্শ করছিল। আমি অনেক মজা পাচ্ছিলাম.<br />
                    মা ঘুরে সোজা শুয়ে পড়ল, কিন্তু আমি আবার আমার এক পা মায়ের পায়ের উপর রাখলাম এবং তার মায়ের উপর আমার হাত রাখলাম।</p>
                <p>এভাবে কিছুক্ষণ চলল।</p>
                <p>কিছুক্ষণ পর, মা আবার তার দিক পরিবর্তন করে এবং এখন সে আমার দিকে তার পাছা দিয়ে ঘুমাতে শুরু করে, কিন্তু সে আমার হাত তার মায়ের পাশে রেখে দেয়।<br />
                    আমার বাঁড়া সঠিকভাবে মায়ের পাছার ফাটলে সেট করা হয়েছিল।</p>
                <p>আমি ধীরে ধীরে উপভোগ করছিলাম এবং সেও কিছুক্ষণের মধ্যে তার পাছা নাড়িয়ে আমাকে সংকেত দিচ্ছিল।</p>
                <p>ঘুমের মধ্যে, আমি তাকে শক্ত করে জড়িয়ে ধরে এবং তার স্তনের বোঁটা ঠিকমতো আদর করার মতো অভিনয় শুরু করি।</p>
                <p>প্রথমে দেখলাম মা তার স্তনের বোঁটা দুটোকে আদর করা থেকে বিরত থাকেনি, তখন আমার সাহস বেড়ে যায় আর এখন আমার বাঁড়া তার সালোয়ার ছিঁড়ে তার পাছায় স্পর্শ করতে থাকে।</p>
                <p>যখন আমি আমার হাত দিয়ে তার স্তনের বোঁটা ঠিকমতো অনুভব করলাম, তখন তার স্তনের বোঁটা শক্ত হতে শুরু করল।</p>
                <p>নির্ভয়ে আমি তার উরুতে আমার হাত রাখলাম এবং আস্তে আস্তে আমার হাতটি তার ভোদার কাছে স্লাইড করলাম।<br />
                    সেও একটু পিছিয়ে আমার দিকে এগোতে লাগল। এখন আমার বাঁড়া আরো জোরে মায়ের পাছা ঘষা শুরু.</p>
                <p>তিনি সম্পূর্ণরূপে আমার অস্ত্র নিমগ্ন ছিল এবং আমি তার গুদ স্নেহ শুরু করি.<br />
                    আমি আমার আঙ্গুলের মধ্যে কিছুটা আর্দ্রতা অনুভব করতে পারি।<br />
                    বুঝলাম এখন মায়ের কাজ হাতে নেওয়ার সময় এসেছে।</p>
                <p>আমি উঠে কম্বলটা সরিয়ে ওর সালোয়ারের ন্যাড়াটা খুলে ওর সালোয়ার নিচে নামিয়ে ওর পাছার দিকে তাকাতে লাগলাম।<br />
                    তার পরনে ছিল নীল রঙের শর্টস।</p>
                <p>মায়ের পাছাটা মোটা ডাবল রটির মত ফুলে উঠলো আর তার প্যান্টি পুরো ভিজে গুদে আটকে গেল।</p>
                <p>আমি আমার সমস্ত পোশাক একটু সাইডে করে আমার বাঁড়া সেট করে ভিতরে ঢুকাতে লাগলাম।<br />
                    আমার মোটা বাড়াটা খুব শক্ত হয়ে গিয়েছিল, সেটা মায়ের ভেজা গুদের ফাটলে ঢুকে গেল।</p>
                <p>এইমাত্র আমার বাঁড়ার সুপারি ভিতরে ঢুকে গিয়েছিল যে মা বিরক্ত হয়ে উঠেল​।</p>
                <p>মা- এটা কি?<br />
                    আমি- কিছু না মা এটা ভুল করে হয়েছে… দুঃখিত।</p>
                <p>মা আমার দিকে ঠাট্টা রাগের সাথে তাকালো, কিন্তু সে তখনো তার সালোয়ার ঠিক করেনি।</p>
                <p>মা- এসব কথা কেউ জানলে তোকে ভালো মেয়ে বিয়ে করবে না।</p>
                <p>সে আমাকে ধমক দিতে লাগল কিন্তু সে তার সালোয়ার ঠিক করার চেষ্টা করল না বা তার গুদ থেকে আমার বাঁড়া সরানোর চেষ্টা করল না।<br />
                    চুপচাপ শুয়ে পড়লাম আমার বাঁড়া মায়ের গুদে আটকে রেখে।</p>
                <p>তখনও আমার বাঁড়া অর্ধেক বাইরে ছিল।<br />
                    মা আমার শক্ত বাঁড়া দেখে কিছুক্ষণ চুপ হয়ে গেল।</p>
                <p>আমি বললাম- মা কিচ্ছু হয় না, এখন আমরা আমাদের শহরের বাইরে আছি আর আমাদের এখানে কে জানে।<br />
                    মা কিছু বলল না।</p>
                <p>আমি আবার আমার মায়ের গুদে আমার বাঁড়া সেট করতে লাগলাম এবং আমার মা কাঁপতে লাগল।</p>
                <p>আমি বাঁড়াটা আরেকটু ঠেলে ভিতরে ঢুকিয়ে দিলাম।<br />
                    মা- থামো ছেলে আমি তোমার মা।</p>
                <p>আমি- তুমি যদি মা হও, তাহলে আমাকেও করতে দাও… তুমি এতক্ষণে মুখ খুলেছ।<br />
                    মা- একটু লজ্জা কর ছেলে, এটা কেউ করে না।</p>
                <p>আমি- তোমার মেজাজ নেই মা… করতে… দেখ তোমার গুদ কেমন ভিজে শুয়ে আছে।<br />
                    মা- তুমি চুপ কর।</p>
                <p>আমি তার উপর এসে তাকে চুম্বন শুরু.<br />
                    তিনি প্রত্যাখ্যান করতে থাকেন এবং চুম্বন করার সময় আমি তার সাথে সম্পূর্ণ সংযুক্ত হয়ে পড়েছিলাম। তিনি তার স্তনের বোঁটা টিপতে লাগলেন এবং তার গুদে আঙ্গুল দিতে লাগলেন।</p>
                <p>প্রায় দুই মিনিট পর, মাও আমাকে সমর্থন করতে শুরু করে এবং এখন সে আমাকে সুন্দরভাবে চুমু খেতে শুরু করে।</p>
                <p>মা তার এক পা আমার কোমরে রেখে আমাকে টিপে চুমু খেতে লাগল।</p>
                <p>আমি- এখন বুঝতে পারছো মা… তুমি তোমার ছেলেকে ভালোবাসো।</p>
                <p>আম্মু কামরস নিয়ে বলল- যা করতে ইচ্ছে করে তাড়াতাড়ি কর ছেলে।<br />
                    আমি আম্মুর সালোয়ার খুলে ফেললাম এবং দ্রুত তার আঁটসাঁট কাপড় টেনে নিচ থেকে উলঙ্গ করে দিলাম।</p>
                <p>আজ প্রথমবারের মতো মায়ের গুদ উলঙ্গ দেখলাম।</p>
                <p>তার গুদ ছিল খুব ফর্সা এবং পরিষ্কার কামানো. ওর গুদ জলে ভরা।</p>
                <p>আমি অবিলম্বে আমার কাঁধে মায়ের পা রাখা এবং তার গুদ চাটতে শুরু korlam.<br />
                    সেও নেশাগ্রস্ত আওয়াজ নিতে লাগলো- আহ হা হা হা!</p>
                <p>আমি- তোমার গুদ খুব শান্ত মা.<br />
                    মা- আহ হ্যাঁ ছেলে… চেটে দাও।</p>
                <p>আমি আঙুল ঢুকিয়ে মায়ের গুদের সব জল পান করছিলাম আর সে কাঁপছিল।<br />
                    এছাড়াও মা তার গুদে আমার মাথা টিপে ছিল.</p>
                <p>আমি মায়ের গুদ চাটলাম আর এসে ওর মুখে চুষতে লাগলাম।</p>
                <p>মাও তার গুদের জলের স্বাদ নিতে লাগলো।<br />
                    তিনি চুম্বন আমাকে যোগদান এবং তার কামজল ভাগ শুরু.</p>
                <p>আমাকে চুম্বন করার সময়, মা আমার টি-শার্ট খুলে ফেললেন এবং আমি আমার প্যান্ট আলাদা করে দিলাম।</p>
                <p>এখন আমি সম্পূর্ণ নগ্ন ছিলাম; আমার বাড়া সম্পূর্ণ টাইট ছিল.</p>
                <p>এখন আমার মা শুধু ব্রা পরে ছিল, তাও মায়ের থেকে আলাদা হয়ে গেছে।<br />
                    আমি মাকে চুমু খেতে লাগলাম।</p>
                <p>তিনি চুম্বন এবং আমাকে গুদ মাই পুরো সময় উপভোগ করতে দিল​.</p>
                <p>মায়ের গুদ আর আমার বাঁড়া একে অপরের সাথে ঘষছিল। ওর স্তনের বোঁটা ওর ব্রা থেকে বেরিয়ে এসে আমার বুকে ঘষতে লাগল।</p>
                <p>আমি মায়ের ব্রা খুলে অবিলম্বে তার মাই ধরি.<br />
                    আম্মুকে দেখে আমি ভেঙে পড়ি।</p>
                <p>আমার মায়ের তার স্তনে কালো স্তনবৃন্ত ছিল এবং তারা খুব টাইট ছিল.<br />
                    আমি মায়ের স্তনের বোঁটা দুটো চুষতে লাগলাম আর চুমু খেতে লাগলাম।</p>
                <p>মা মাতাল আওয়াজ করতে লাগলো- আহ ছেলে…আহহ উপভোগ কর আর চুষো…আহ ছেলে…তোমার মায়ের দুধ বের কর…আহ ছেলে আর দ্রুত চুষো।</p>
                <p>আমি আমার হাত দিয়ে মায়ের স্তন ধরে একটা মুখে ভরে আরেকটা চুষতে আর ঘষতে লাগলাম।<br />
                    তারপর এক হাত দিয়ে মায়ের শরীরের প্রতিটি অংশ স্পর্শ করতে লাগলাম​।</p>
                <p>তিনিও পা ছড়িয়ে দেন।<br />
                    মা খুশিতে সাপোর্ট করছিলেন।</p>
                <p>এবার রুমে আমাদের দুজনের আওয়াজ আসতে লাগল।<br />
                    মা- এখন শুরু কর ছেলে… আহ কত চুষবে ওহ আহ ছেলে।</p>
                <p>আমি একটা একটা করে মাই দুটো চেটে লাল করে দিলাম।</p>
                <p>এখন আমি বিছানার উপর এসে আম্মু আমার বাঁড়া দিকে ইশারা.<br />
                    সে বুঝতে পেরে দ্রুত উঠে আমার বাঁড়াটা চেপে ধরে দেখতে লাগল।</p>
                <p>মা- তোমার পেনিস পুরো ভিজে গেছে…আর এত টাইট হয়ে গেছে।<br />
                    আমি- হ্যাঁ মা এটা টাইট শুধু তোমার জন্য।</p>
                <p>মা- তোমার বাড়াটা খুব মোটা ছেলে… এটা কয়টাকে চোদে?<br />
                    তিনি হাসতে হাসতে বলেন এবং আমার মোরগ আদর শুরু করে.</p>
                <p>আমি- এখন পর্যন্ত ৭ কো চোদা হ্যায় মা, তুমি অষ্টম।<br />
                    মা- বাহ ছেলে, তুমি অনেককে মজা দিয়েছ আর এখন আমাকে দিচ্ছ।</p>
                <p>আমি- এখন পর্যন্ত তুমি এটা নিতে প্রস্তুত ছিলে না, ঠিক আম্মু… সেজন্য দেরি হয়েছে। নইলে এই ছেলেটা তোর গুদের জল চাইছিল অনেকদিন থেকে। শালী এসেছে আজ।</p>
                <p>মা- আচ্ছা তুমি এখন এত কথা বলতে শুরু করলে।<br />
                    আমি- সরি মা, তুমি এখন থেকে রেন্ডি কথা বলবে…?</p>
                <p>মা হেসে বলল- মাদারফাকার যা বলতে চাও বলতে পার।<br />
                    আমি- হ্যাঁ রেন্ডি, এখন খেলা বন্ধ কর… আর তোমার মুখের বিস্ময় দেখাও।</p>
                <p>মা- হ্যাঁ স্যার।<br />
                    মা উঠে দাঁড়ালো এবং ঘোড়া হয়ে আমার মুখের দিকে পাছা নিয়ে বসলো।</p>
                <p>তিনি আমার বাঁড়া ভালভাবে চুষতে শুরু করলেন এবং আওয়াজ করতে লাগলেন- উমম… উন্হাআ আআহ!</p>
                <p>মা আমার বাঁড়া চেপে ধরে এবং তার মুখের মধ্যে সম্পূর্ণরূপে গ্রহণ করে উপভোগ করা শুরু করে.<br />
                    সেই সময় এমন বেশ্যা হয়ে গিয়েছিল যে এক ধাক্কায় সে তার গলা পর্যন্ত মুখের ভিতর পুরো বাঁড়াটি বের করে নিয়েছিল।</p>
                <p>আমি তার গুদে আমার আঙুল নাড়াচাড়া করার সময় তার পাছায় আদর করছিলাম।</p>
                <p>মা এবার জিভ দিয়ে আমার বাঁড়া চাটতে লাগলো আর বাঁড়ার বল চুষতে লাগলো।<br />
                    বাঁড়ার উপর থুথু ফেলে বার বার মুখে নিয়ে চুষে ওকে খুশি করছিল।</p>
                <p>আমিও তার পাছায় থাপ্পড় মারছিলাম এবং সে উন্মাদনায় আমার বাঁড়া চুষছিল। সেও খুব ভালভাবে আমার বলগুলোকে আদর করে এবং চাটছিল।</p>
                <p>সে খুব আনন্দে পুরো বাড়াটা চাটছিল। মা আমার বাঁড়ার নিচের পাছার গর্তটা তার ভিতরে জিভ ঢুকিয়ে চাটতে লাগলো।</p>
                <p>যখন মা আমার পাছা চাটে, আমি বৈদ্যুতিক শক পেয়েছিলাম.<br />
                    আমি আমার পাছাটা একটু উঁচু করে দিলাম যাতে সে পাছার গর্তটা ঠিকমতো চাটতে পারে।</p>
                <p>আমিও ওর পাছায় আঙ্গুল দিতে লাগলাম।<br />
                    প্রথমে সে তার পাছায় আঙ্গুল ঢোকাতে না বললেও আমি আমার আঙ্গুলটা সম্পূর্ণ ভিজে তার থুতু দিয়ে আমার বাঁড়ার উপর দিয়ে আস্তে আস্তে তার পাছাটা আমার আঙ্গুল দিয়ে চোদা শুরু করলাম।</p>
                <p>সেও আনন্দ ও মজা নিয়ে আমার বাঁড়া চাটতে লাগল।</p>
                <p>আমার আঙুল তার পাছার ভিতরে যাওয়ার সাথে সাথে সে লাফিয়ে উঠত। সে উপভোগ করতে শুরু করেছে, তাই সে তার পাছাটা আরও ছড়িয়ে দিল।<br />
                    এখন মায়ের পাছা ধরে, আমি তার পা উপরে থেকে আমার পাশে সরিয়ে দিলাম।</p>
                <p>এখন আমরা দুজনেই ৬৯ পজিশনে এসে একে অপরকে চেটে উপভোগ করতে লাগলাম।<br />
                    আমরা দুজনেই সেক্স পিল খেয়েছিলাম, যার কারণে আমাদের উৎসাহ সপ্তম আকাশে ছিল এবং আমরা দুজনেই আনন্দে একে অপরকে চাটছিলাম।</p>
                <p>এখন আমি মায়ের গুদ থেকে পাছা পর্যন্ত চাটতে শুরু করেছি।<br />
                    সেও পাছা থেকে বাঁড়া চুষতে লাগল।</p>
                <p>সে আনন্দে চাটতে নিযুক্ত ছিল এবং তার বাঁড়া মুখে নিয়ে তা নিয়ে খেলতে থাকে।</p>
                <p>এখন আমরা দুজনেই ফুরফুরে মেজাজে ছিলাম।</p>
                <p>মা- আমার মুখের সেবা কেমন লাগছে?<br />
                    আমি- তোমার মুখের সেবাই সর্বশ্রেষ্ঠ, মানব। এত ভালো করে আজ পর্যন্ত কেউ চাটেনি। এখন আমি আমার মালকে আটকাতে পারব না।</p>
                <p>মা- আমিও ছেলে… আমাকে চোদো আমার ছেলে!<br />
                    এবার মা উঠে দাঁড়ালেন।</p>
                <p>আমার বাঁড়ায় থুথু দিলে মা পেশাদার বেশ্যার মতো আমার বাঁড়া থেকে সব থুতু চুষে খেয়ে ফেলে।<br />
                    আমার মুখে যেটুকু লালা ভরেছিল, আমি সেটা চুমু খেয়ে মায়ের মুখে দিলাম।</p>
                <p>এবার মা উঠে ব্যাগ থেকে কনডম বের করে আমাকে পরাতে লাগলেন।<br />
                    এর পর মা তার মুখের লালা আমার মুখে ফিরিয়ে দিয়ে অবস্থানে চলে আসেন।<br />
                    মা তার গুদ খুলে তাতে থুতু দিতে বলল।</p>
                <p>আমি আমার মুখ থেকে তার গুদ এবং পাছা গর্ত উপর থুতু দিলাম​.<br />
                    এখন মায়ের গুদ সম্পূর্ণ ভিজে চকচক করছিল।</p>
                <p>আমি- তুমি কি কনডম এনেছ, বেশ্যা?<br />
                    মা- এই কন্ডোমগুলো সকালে ওয়াশরুমে পাওয়া গেছে।</p>
                <p>আমি- মনে হয় এই বিছানায় আগে কেউ ভালো মার খেয়েছে।<br />
                    মা- হ্যাঁ, কিন্তু দুশ্চরিত্রা পুরো প্যাকেট অক্ষত রেখেছিল।</p>
                <p>আমি- কোন এক বন্ধু… আমরা এটা ব্যবহার করব.</p>
                <p>আমি মায়ের গুদের উপর আমার বাঁড়া সেট করি এবং ভিতরে ঠেলা শুরু.<br />
                    মায়ের গুদ এতই ভিজে গিয়েছিল যে এক ধাক্কায় আমার তিন ইঞ্চি ভিতরে ঢুকে গেল।</p>
                <p>মা- আহ ছেলে কি আরাম… অনেক দিন থেকে চুদেনি কেও।<br />
                    আমি- আজকের পর তুমি কখনো এই কথা বলতে পারবে না কারণ এখন আমি তোমাকে প্রতিদিন চুদবো।<br />
                    মা- হ্যাঁ মাদারফাকার… এখন তুমি আমার গুদ শাসন করবে।</p>
                <p>আমি আস্তে আস্তে আমার বাঁড়ার অর্ধেকটা গুদে ঢুকিয়ে বের করে নিতে লাগলাম। যার কারণে মায়ের গুদ খুলতে লাগল।</p>
                <p>মা- আহ ছেলে হ্যাঁ… ঠিক এমনি আরামে আহ মিম উহহহ!<br />
                    আমি- হ্যাঁ, আমি এখন আরামে করছি।</p>
                <p>আস্তে আস্তে আমি মাকে চোদা শুরু করলাম এবং সেও আমার সাথে উপভোগ করতে লাগল।<br />
                    মায়ের গুদ এখন পুরোপুরি খোলা।</p>
                <p>আমি এখন আমার সম্পূর্ণ বাঁড়া তার গুদে রেখেছি।</p>
                <p>সে আবার ব্যাথায় চিৎকার করে উঠল। সে আমাকে শক্ত করে ধরেছিল এবং আমার বাঁড়া কিছুক্ষণের জন্য তার গুদে থাকে।</p>
                <p>এখন আমি মায়ের গুদ চোদা শুরু করলাম এবং তাকে আমার বাহুতে চেপে তাকে চোদা শুরু করলাম।</p>
                <p>মা- আহ ডার্লিং… আআআহ…আহ ওওওও মা… আর জোরে চোদ দে বেটা ছেলে আরো জোরে।</p>
                <p>আমি শুধু কিছু সময়ের জন্য থামলাম এবং এখন ভঙ্গি পরিবর্তন করলাম​. আমি মায়ের পা আমার কোমরের উপর রাখলাম এবং তার দুই পাশে আমার হাত রেখে গুদ আরও ছড়িয়ে দিলাম।<br />
                    এখন আমি মায়ের গুদে হার্ড শুটিং শুরু করি. ওর গুদে জল থাকায় আমার বাড়াটা হীরার মত চকচক করতে লাগলো।</p>
                <p>আমি প্রতি ধাক্কায় পুরো বাড়া বের করে মাকে চুদছিলাম।</p>
                <p>মায়ের গুদের রসালো জল থেকে ফচ ফচ শব্দ আসতে লাগল।<br />
                    আমার মাও নীচে তার পাছা বাউন্স করে আমার শট সহযোগে ছিল.</p>
                <p>মায়ের বোব্স লাফালাফি শুরু ছিল এবং আমি তার দিকে তাকানোর সময় আমার বাঁড়া ভিতরে এবং আউট করার চেষ্টা করছিলাম.</p>
                <p>প্রায় ৫ মিনিট এভাবে শুটিং করার পর মায়ের গুদ লাল হয়ে গেল। হানিমুনের মতো হাসি ফুটে উঠতে লাগল মুখে।</p>
                <p>আমি বাঁড়া বের করে গুদে থাপ্পড় মেরে মাকে ঘোড়া হতে বললাম।</p>
                <p>আমার মা দ্রুত উঠে দাঁড়ালেন এবং একটি নিখুঁত ঘোড়ার মতো তার পাছা কাঁপতে লাগলেন।</p>
                <p>মা- তাড়াতাড়ি উঠো..<br />
                    আমি- হ্যাঁ মায়ের বৌমা, এবার ভোসদির রান্ড জামাইকে নাও।</p>
                <p>আমি মায়ের পাছাটা ভালোভাবে ছড়িয়ে দিয়ে দেখলাম। ওর গুদ থেকে জল পড়ছিল।<br />
                    মায়ের কোমর চেপে ধরে, আমি এক ঝটকায় পিছন থেকে মায়ের গুদে আমার বাড়া ঢুকিয়ে দিলাম।</p>
                <p>সে সঙ্গে সঙ্গে লাফিয়ে উঠে দীর্ঘ নিঃশ্বাস নিতে শুরু করল। মা বালিশে মাথা রাখল।</p>
                <p>এবার আমি ওকে চোদা শুরু করলাম আর ওর পাছাটা সামনে পিছনে লাফাতে লাগলাম। এটা খুব কামুক শব্দ ছিল.<br />
                    আম্মুর পাছার ছোট গর্তটা পেছন থেকে খুব ঠাণ্ডা লাগছিল।</p>
                <p>মায়ের পাছাটা ঠিক তেমনই ছিল যেটা আমরা পর্ণ মুভিতে দেখি।<br />
                    মায়ের স্তন প্রতিটি শটের সাথে দুলছিল।</p>
                <p>মা- আহহ ছেলে এভাবে চোদো…কষ্টে…আমার গুদ ছিঁড়ে ফেল…আহ আমি হাঁটতে পারছি না, আজ আমার গুদ চোদো এত মাদার চোদা।<br />
                    আমি- হ্যা রেন্ডি… আজ পর্যন্ত তোর মত মাল পাইনি। আজ তোর পেট ভরে দেব।</p>
                <p>ঘরের মধ্যে ছটফট ও গালিগালাজ শোনা যাচ্ছিল।<br />
                    আমরা মা ছেলে দুজনেই সেক্সে মত্ত হতে লাগলাম।</p>
                <p>ঠিক এমনি, চোদার পর ৩০ মিনিট পেরিয়ে গেছে এবং এখন আমার জল ফেটে যাওয়ার কথা।<br />
                    এতক্ষণে আমার মাও আলগা হয়ে গেছে। ওর গুদের জলও বেরিয়ে গেছে।<br />
                    গুদ রস আমার বাঁড়া এবং তার উরু মাধ্যমে পতন দেখা গেছে.</p>
                <p>আমি- আহ রান্ডি আমার হবে… আহা…<br />
                    মা- আহ আহ হ্যাঁ মাদারফাকার… আমার দম বন্ধ হয়ে আসছে!</p>
                <p>আমি- হ্যাঁ জানি, মা… তাড়াতাড়ি কথা বল, তুমি কি গুদ আমার বাঁড়ার জল মুখে নেবে?<br />
                    মা- হ্যাঁ, কেন নয়… আমি প্রথমবার তোমার বাঁড়া চুদেছি… আমি অবশ্যই পুরো জল খাব, তুমি তোমার বাঁড়াটা আমার মুখে দাও।</p>
                <p>আমি আমার বাঁড়া বের করে কনডম বের করে মায়ের মুখের দিকে বাঁড়া নাড়াতে লাগলাম।<br />
                    মা বাড়া চুষতে লাগলো।</p>
                <p>আমার জল বেরোতে শুরু করার সাথে সাথে আম্মু মুখ খুলল আর সাথে সাথে সব জল বেরিয়ে গেল।<br />
                    সে বাঁড়া চোষার পর পান করতে শুরু করে এবং রস বের হওয়ার সাথে সাথে সে একযোগে সমস্ত বীর্য পান করে ফেলে।</p>
                <p>এখন আমাদের দুজনের আবার ৬৯ ছিল এবং তারা দুজনেই একে অপরের বাঁড়া এবং গুদ চেটে পরিষ্কার করে ফেলল।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের অবাধ পরকীয়া',
        title: 'my moms free will',
        cover: 'https://cdni.pornpics.com/460/7/313/67323479/67323479_025_8af8.jpg',
        catagory: ['anal', 'mom', 'mini'],
        ncol: 'yellow',
        description: (
            <>
                <p>আমার মায়ের নাম নিলা। এটা একটা সত্য ঘটনা আমার ও আমার মার জীবনকে নিয়ে। সবাই বিশ্বাস করবে কিনা জানি না তবে এটাই সত্যি।</p>
                <p>ঘটনাটা যখন ঘটে তখন আমার মার বয়স ৩২ বছর। শারীরিক গঠন বলতে গেলে অনেকটা বিদ্যা বালানের মতো। মায়ের সবথেকে আকর্ষণীয় হল তার বড় ও চওড়া পাছা।</p>
                <p>আমি বাবা মায়ের ৩ সন্তানের সব থেকে ছোট।আমার বাবা আমার জন্মের আগে থেকেই বিদেশ যায় কাজ করতে।বাবা তখন ৩ বছর পর পর দেশে আসতো।</p>
            </>
        ),
        text: (
            <>
                <p>আমার মায়ের নাম নিলা। এটা একটা সত্য ঘটনা আমার ও আমার মার জীবনকে নিয়ে। সবাই বিশ্বাস করবে কিনা জানি না তবে এটাই সত্যি।</p>
                <p>ঘটনাটা যখন ঘটে তখন আমার মার বয়স ৩২ বছর। শারীরিক গঠন বলতে গেলে অনেকটা বিদ্যা বালানের মতো। মায়ের সবথেকে আকর্ষণীয় হল তার বড় ও চওড়া পাছা।</p>
                <p>আমি বাবা মায়ের ৩ সন্তানের সব থেকে ছোট।আমার বাবা আমার জন্মের আগে থেকেই বিদেশ যায় কাজ করতে।বাবা তখন ৩ বছর পর পর দেশে আসতো।</p>
                <p>আমরা তখন ঢাকায় নতুন আসি,আত্মীয় বলতে আমার বড় চাচার ছেলে কবিরই ছিল। সে এবং আমার মা র বয়স প্রায় সমান। তখন আমাদের ঢাকায় নতুন বাড়ি হচ্ছিল।</p>
                <p>বাবা দেশের বাইরে বলে কবির ভাই আমাদের বাড়ির সব দেখাশুনা করতো।তখন থেকেই মা কে তার সাথে বাইরে যাওয়া,কোনো কারণ ছারাই বাসায় আসা,খুবই ঘনিষ্ঠতা শুরু হয়।</p>
                <p>তখন আমি এত কিছু বুঝতে পারি নাই যে এই ব্যাপারটা অনেক দূর যাবে।আমাদের বাসা ছিলো ৩ তলায় আর আমার পাশের বাড়ির বন্ধু সিফাতের বাসা ৪ তালায়।</p>
                <p>আমি সপ্তাহে ৪/৫ দিন যাই তার বাসায়,তো সে রকমই একদিন গেলাম।দুজন মিলে গেমস খেলছিলাম।এমন সময় সিফাত জানালায় কাছে যায় এবং সে অনেকখন ধরে বাইরে তাকিয়ে কি যেন দেখছিল, আমি তার পিছে গিয়ে তাকিয়ে দেখি আর আমার চোখ ছানাবড়া হয়ে যায়।</p>
                <p>নিজের চোখকে বিশ্বাস করতে পারছিলাম না তখন। আমার নিজের মা কবিরের সাথে এক বিছানায় ডগি স্টাইলে পোদ মারাচ্ছে। সিফাত একটু লুইচ্চা সভাবের তাই ব্যাঙ্গ বলল তোর বাবা কবে আসলো রে।</p>
                <p>আমি কিছু ভেবে বলে ফেললাম এই ২ দিন হল এসেছে।তার পর বাসায় আসি রাতে তখন কবির ভাই দরজা খুললো। প্রায়ই বাসায় গেলে তাকে ঘরে দেখি তাই আজকে সব সন্দেহ মিটে গেছে।</p>
                <p>মার পোদ মারার দৃশ্য রাতে বারবার চোখের সামনে ভেসে আসে। এই মনে করে দুবার হস্তমৈথুন করে ফেলি। পরেরদিন নির্দিষ্ট সময়ের আগেই সিফাতের বাসায় চলে যাই এবং কবির ভাই কখন বাসায় ঢুকে তার অপেক্ষা করতে থাকি।</p>
                <p>কবির ভাই যখন মার ঘরে ঢুকে তখন আমি তাকে দেখতে পাই( আমাদের জানালার একটি অংশের কাচ পুরোপরি ভাঙ্গা সেখান দিয়ে ঘরের ভেতরের অংশে ভালমতই দেখা যায়) এবং আমার বন্ধু সিফাতকে আমার ঘুমের কথা বলে ওকে ওই ঘর থেকে বের করে দেই।</p>
                <p>এরপর জানালা দিয়ে তাকিয়ে দেখি কবির ভাই মাকে দুহাত দিয়ে চেপে ধরে চুম্বন করতে শুরু করলো মা ও সাথে সাথে তাল দিলো। কবির ভাই মায়ের মাই জোড়া কচলাতে থাকে তাছাড়া মা ঘরে ব্রা পড়তো না।</p>
                <p>সে মায়ের পোদ টিপতে শুরু করলো আর মা আনন্দে শীৎকার দেয়া শুরু করল। তারপর দুজনে উলঙ্গ হয়ে খাটে শুয়ে পড়লো। কবির ভাই মায়ের মাই জোড়া ছেড়ে যৌনাঙ্গে চলে গেল।</p>
                <p>আম্মা ওর গুদ অনেকক্ষণ চাটলো তারপর মায়ের ইশারা পেয়ে কবির ভাই মায়ের পা দুটো তার কাঁধের উপর উঠিয়ে আম্মুর গুদে বাড়া ঢুকিয়ে জোরে জোরে ঠাপ মারতে লাগল।</p>
                <p>মাও সে হিসাবে তলঠাপ দিতে শুরু করলো। প্রায় ২০ মিনিট এরকম চলার পর কবির ভাই মাকে উল্টো করে ডগি স্টাইলে চুদতে লাগল।</p>
                <p>এরপর আমি হঠাৎ দেখলাম কবির হয়ে খাট থেকে উঠে গিয়ে অলিভ অয়েলের বোতলটি নিল এবং মায়ের পোঁদে মাখালো কিছুটা তেল তার বাড়াতেও মাখল।</p>
                <p>তারপর আবার পোদ মারা শুরু করলো। কবির ভাইয়ের আট ইঞ্চির মতো বড় ধন মায়ের পোদে ডুকছে আর বেরোচ্ছে। মা ও আনন্দে চোখ বন্ধ করে সুখ নিচ্ছে।</p>
                <p>তারা এভাবে প্রায় ২-৩ ঘন্টা চোদাচুদি করলো।</p>
                <p>এভাবে প্রায় এক মাস চলতে থাকলো। আমার আর আমার মায়ের ঘর তখন change হলো আমাকে পাশের ফ্ল্যাটে পড়াশুনা কারণ দেখিয়ে পাঠিয়ে দিল.</p>
                <p>কিছুদিন পর দেখলাম একদিন সকাল বেলা সিফাত ও তার বন্ধু রকি মায়ের ফ্ল্যাট থেকে বের হচ্ছে, ওরা আমাকে খেয়ালও করেনি তবে আমাদের ঠিকই খেয়াল করেছিলাম.</p>
                <p>আমার মনে সন্দেহ লাগলো এবং আমি রাতে লুকিয়ে লুকিয়ে দেখতে লাগলাম কখন আমার ঘড়ে কেউ ঢুকে নাকি. হঠাৎ দেখি রকিকে পেছন পেছন সিফাত ও মায়ের ঘরে ঢুকলো।</p>
                <p>অতি উত্তেজনায় ওরা মায়ের ফ্ল্যাটের দরজা লক করতে ভুলে গেল আমিও পিছনে ঢুকে গেলাম মায়ের ঘরে। ঢুকেই দেখি মা উলঙ্গ হয়ে শুয়ে আছে আর দুই জন দুই মাই কচলাতে শুরু করল আর চুমাতে শুরু কোরলো।</p>
                <p>তারা দুইজন একজন একজন পালা করে আমার মার গুদ ও পোদ চাটতে লাগলো, মা তখন উত্তেজনার শিখরে পৌঁছে গেছে, কোথায় সেই সুযোগকে কাজে লাগিয়ে মায়ের গুদ ও পোদ পালা করে চুদতে লাগল।</p>
                <p>সে রাত তারা মাকে ইচ্ছামত চুদলো।</p>
                <p>পরেরদিন আমি সিফাতকে জিজ্ঞেস করলে ও এসব স্বীকার করে এবং বলে আমার মাকে তারা ব্ল্যাকমেল করছে আমি যদি এতে বাধা দেয় তাহলে তো আমাকে হত্যা করবে.</p>
                <p>আমি ওদের সাথে ওদের gang এ চলে আসি এবং মুখোশ বেধে অনেকদিন পর্যন্ত মাকে চুদি যেন মা টের না পায় যে আমি তাকে চুদছি। এভাবে এভাবে বেশিদিন চলল না। আমরা আমাদের বাসা পরিবর্তন করি এবং নতুন জায়গায় এসে পড়ি। মা ও একটি চাকরি নেন তবে মার চাকরীটা বেশিদিন টিকলো না।</p>
                <p>তারপর আমি একটা চাকরি নেই. চাকরির কারনে আমাকে প্রায়ই বাইরে থাকতে হতো কখনো চিন্তা করতাম মাকে নিয়ে কারণ একলা থাকতে আরো খুব বেশি পছন্দ করত।</p>
                <p>আমি অনেক দিন পর পর বাসায় আসতাম, একবার চার মাস দেরি করে এসেছিলাম কাজের ব্যস্ততায় জন্য. আমাদের পাশের ফ্ল্যাটে এক ভদ্রলোক ছিল যিনি মার দিকে কু নজর দিতেন।</p>
                <p>তিনি আমার সামনে আমার মায়ের পাছার দুলনি মন ভরে দেখতেন। আমার বসের গাড়ি এক্সিডেন্ট এর কারনে আমাকে চাকরি থেকে বরখাস্ত করে তারপর আমি বেকার হয়ে পাশের ফ্ল্যাটের লোকের কাছে যাই।</p>
                <p>উনি আমাকে চাকরি দেবেন তার অফিসে কিন্তু একটা শর্তে আমার মায়ের সাথে তিনি এক রাত কাটাবেন আমি কোনো উপায়ান্তর না পেয়ে রাজি হয়ে যাই এবং মাকে রাজি করিয়ে ফেলি।</p>
                <p>কিন্তু ঐ লোককে চোদাতে মা এতটাই সন্তুষ্ট হয়েছিল যে মা তার সাথে নিয়মিত চুদাচুদি করতে তার প্রাইভেট ফ্ল্যাটে যেত। বাবা যখন দেশে থাকত তখন চুপি চুপি যেত তার বাবা না থাকলে মা যখন তখন ও পাশের ফ্ল্যাটের আংকেল টা মনের ইচ্ছা মত আমাদের বাসায় আনাগোনা করত।</p>
                <p>মাঝে মাঝে আমার বন্ধুরাও আসতো মা তাদের সাথেও করতো. এভাবে আজও আমার মায়ের চোদনলীলা চলছে ….</p>
            </>
        )
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের নস্ট জীবন',
        title: 'my moms life',
        cover: 'https://cdni.pornpics.com/460/7/553/68289380/68289380_057_b000.jpg',
        catagory: ['anal', 'msm', 'fantasy', 'large'],
        ncol: 'red',
        description: (
            <>
                <p>আমার নাম সজিব। আমাদের পরিবারে আমি বাবা আর আমার মা আমার মা কামিনী এই তিনজনের সংসার। আমার খুবি গরিব ছিলাম আমার বাবা একটা অল্প টাকার চাকরি করতো। </p>
                <p>আমার বাবা মারা যাওয়ার পর সব পালটে গেলো। বেরিয়ে এলো আমার মায়ের আসল চেহারা। আমার বাবা মারা যাওয়ার পর মা আমাকে নিয়ে কলকাতার একটি বস্তিতে নিয়ে আসে। তখন আমার বয়স ছিলো ১৬ আর আমার মায়ের ৩০ বছর। </p>
                <p>এই বস্তিতে আসার পর আমি বুঝতে পারলাম এই বস্তিটি মোটেও ভালো নয়। আমি আস্তে আস্তে বুঝতে পারলাম এই বস্তিটা আসলে একটা বেশ্যাপাড়া। এটাকে সবাই এই নামেই জানে কারন এই বস্তিতে চুদাচুদি এবং যত ধরনের মদ গাজা নেশার জিনিস আছে সব পাওয়া যায়। এই বস্তির হাতের নাগালেই বেশ্যা মাগিদের ছড়াছরি আর খুব অল্প সময়ে আমার মা আছমাও একটা বেশ্যা মাগিতে পরিণত হলো।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                    <a href="#8️⃣">8️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>মা আমাকে নিয়ে কলকাতার একটি বস্তিতে নিয়ে আসে। তখন আমার বয়স ছিলো ১৬ আর আমার মায়ের ৩০ বছর। </p>
                <p>এই বস্তিতে আসার পর আমি বুঝতে পারলাম এই বস্তিটি মোটেও ভালো নয়। আমি আস্তে আস্তে বুঝতে পারলাম এই বস্তিটা আসলে একটা বেশ্যাপাড়া। এটাকে সবাই এই নামেই জানে কারন এই বস্তিতে চুদাচুদি এবং যত ধরনের মদ গাজা নেশার জিনিস আছে সব পাওয়া যায়। এই বস্তির হাতের নাগালেই বেশ্যা মাগিদের ছড়াছরি আর খুব অল্প সময়ে আমার মা আছমাও একটা বেশ্যা মাগিতে পরিণত হলো।</p>
                <p>মূল ঘটনা শুরু করছি। আমি আর আমার মা এই বস্তিতে একটা ছোট বেড়ার ঘর ভারা নিয়ে থাকি। বস্তির বেড়ার ঘর যেমনটা হয় আরকি ভাঙ্গ আর ঘর ফুটোতে ভরতি। আর আমাদের ঘর বস্তিতে হলেও অন্য সব ঘর থেকে একটু দুরে। যাক এইবার আমি আমার আমার আম্মিজানের শরীরেল গঠন বলছি। </p>
                <p>আমার মা দেখতে শ্যামলা বর্নের কিন্তু চেহারা এবং ফিগার দেখতে বেশ হট। গরিব হওয়াতে মায়ের শরীরে মেদ জমেনি। আমার মায়ের সবচেয়ে সুন্দর জিনিস হলো তার দুধজোরা। আমার মা রাস্তায় বের হলে সবাই আমার মায়ের দুধের দিকে তাকিয়ে থাকে।</p>
                <p>এই বস্তি শুধু আমার মা না সব মেয়েরাই নাইটি আর শাড়ি ব্লাউজ পরে সেইটা দিন হোক বা রাত। তো আমার মা বুতাম ওয়ালা মোটা গলার নাইটি পরতো। মোটা গলার নাইটি হওয়ায় আমার মায়ের ৩৬ সাইজের দুদুর মাজখানের খাজ দেখা যেতো। আর বুতাম গুলাও দুধের একদম নিচে পর্যন্ত গেছে যেকারনে নাইটির বুতাম খুলা থাকলে আমার মায়ের দুদু বেশ ভালো ভাবে দেখা যাবে। আর আমার মা বেশির ভাগ সময় নাইটি পরে থাকে আর বুতাম খুলা রাখে। </p>
                <p>আমার ব্রা পরে। আমার মা খুব পাতলা নাইটি পরে যেকারণে ব্রা দেখা যায় আর নাইটির পিছনের পিঠের দিকের ব্রায়ের ফিতা দেখা যায়। আর আমার মা শাড়িও পরেন। আমার মা সব সময় মোটা গলার ব্লউজ পরেন এবং খুব পাতলা ব্লাউজ পরেন এবং মায়ের পিঠের দিকও বেশির ভাগ খুলাই থাকে বলতে গেলো প্রাই পুরো পিঠ দেখা যায়। আমার মায়ের ব্লাউজে ৩ টা থেকে ৪ টা হুক বা বুতাম থাকে আর মা উপরের আর নিচের বুতাম ছাড়া মাঝখানের বুতাম খুলা রাখেন এতে আমার মায়ের ৩৬ সাইজের দুধ দুটো ভালো বেরিয়ে থাকে যেহেতু মা ব্লাউজের সাথে ব্রা পরেন না তাই দুদুর বোটাও বুঝা যায় ভালো করে। </p>
                <p>এই বস্তিতে আসার পর আমার মায়ের হাটা চলা কথা বার্তা সব মাগিদের মত হয়ে গেছে। বাহিরে বাহির হলেও মা নাইটি বা শাড়ি পরেন। নাইটি পরলেও কোনো ওরনা পরতেন না নাইটির বুতাম খুলা থাকতো দুধ দেখা যেতো আর শাড়ি পরলে আরো খারাপ যেইটা একটা নারী থেকে আসা করা যায় না। </p>
                <p>শাড়ি পরলে মায়ের ব্লাউজের মাঝখানের বা উপরে র বুতাম গুলো খোলাই থাকে আর শাড়ি আচল থাকে দুধের মাঝখানে বা একপাসে থাকে যেকারনে আমার আম্মিজানের ৩৬ সাইজের রসালো দুধ গুলা দেখা যায় ব্রা না পরার কারনে আরো ভালো দেখা যায় আর পিঠতো প্রাই পুরাই খোলা। </p>
                <p>যেকারনে আমার আম্মাকে আরো হট দেখায় বস্তির সব লোকরা আমার মাকে চুদতে চাই আমি বুঝতে পারলাম ধিরে ধিরে আর আমার মাও বস্তির সব লোকদের নিজের দুদু পিট দিখিয়ে বেড়ায় ইচ্ছা করে। কিন্তু আমি এইটা মানতে পারছিনা আমার মা এইভাবে পর পুরুষদের নিজের দেহ দেখিয়ে বেড়াবে। </p>
                <p>কিন্তু আমি বুঝতে পারলাম আমার মায়ের এদের দিয়ে চুদালোর ইচ্ছা আছে আর নিজের দেহ দিয়ে বেশ্যা ব্যাবসা করানোর ইচ্ছা আছে তাই এই বস্তিতে নিজে থেকে আসেছে আমার মা। এখন আমার মায়ের চুদাচুদির ঘটনায় আসি। একদিন দুপুরে আমি বাহির থেকে ঘরে ফিরছিলাম,বাড়ির কাছাকাছি যাওয়ার পর মায়ের ঘর থেকে কার যেনো গলার আওয়াজ এলো। </p>
                <p>তো আমি মাকে না ডেকে বাড়ির পিছনের দিকে গেলাম আমাদের বাড়ির পিছনে একটা ডোবা আর আমাদের পায়খানা আছে যেইখানে আমরা গোসল ও করি তো আমি সেইদিকে গিয়ে বেরার ফুটতো দেখতে চাইলাম মায়ের ঘরে কে আছে। ফুটো দিয়ে বেশ ভালোই দেখা যাচ্ছিলো। </p>
                <p>ফুটো দিয়ে মা ঘরের ভিতর যা দেখতে পেলাম তা দেখে আমার চোখ ছানাবানা হয়ে গেলো। আমি দেখতে পেলাম খাটের উপর শুধু লুঙ্গি পরা একটা লোক আমার মায়ের দুধ ধরে হেলান দিয়ে শুয়ে আছে আর আমার মা তার কোলে শুয়ে আছে। লোকটাকে আমি চিনি সে এই বস্তির। তার নাম শংকর দাস বয়স ৪২ বছরের কাছাকাছি। </p>
                <p>শংকরের আমার মায়ের উপর নজর ছিলো আমি জানতাম। আমি জানতাম আজ শংকর আর আমার মা চুদাচুদি করবে। আমার কাছে একটা মোবাইল ছিলো আমি তারাতারি মোবাইলের ভিডিও ক্যামেরা চালু করলাম আর ক্যামেরা ফুটোর মধ্যে দিয়ে ধরলাম আর আমি মোবাইলে মধ্যে কি হচ্ছে তা দেখতে শুরু করলাম। ক্যামেরাই বেশ ভালো ভাবে দেখা যাচ্ছে। </p>
                <p>আমি মোবাইলে দেখতে পেলাম শংকর আমার মায়ের দুদু টিপছে আর আমার মা ওর লুঙ্গি তুলে শংকর এর বাড়া নিয়ে খেলছে। এইবার আমার মা উঠে নিজের পরনের শাড়ি ব্লাউজ খুলে সর্ম্পূণ লেংটা হয়ে গেলো তার পর শংকরের লুঙ্গি ও খুলে শংকরকেও লেংটা করে দিলো। বলতেই হবে শংকরের বাড়াটা বেশ বড় আর মোটা। </p>
                <p>শংকর এর দুই হাতের বোগলের তলায় আর বাড়ার পাসে ঘন বালে ভরতি দেখতে খুব বিশ্রি লাগছে আর আমার মায়ের ও হাতের আর গুদের গোরায় বেশ বড় বড় ঘন ঘন চুলে ভর্তি। তবে এই ঘন বালে আমার মাকে সুন্দর মাগি লাগছে। শংকর আমার মাকে বল্লো–বাহ কি সুন্দর মাল। </p>
                <p>আমার অনেক দিনের শখ একটা মাগিরে চুদমু আজ তোরে আছমা কুত্তার মত চুদমু,তোর গুদের ভিতর মাল ঢেলে তোরে পোয়াতি করমু। আমার মা বল্লো– করোগো আমার ভাতার আমারে চুদে তুমি পোয়াতি করো আমি তোমার বাচ্চা জন্ম দিমু। তুমি আমারে টাকা দিছো তোমার টাকা উসুল কইরা নেও এই কথা শুনে আমার ধন বাবাজি দারিয়ে গেলো। </p>
                <p>আমি নিজেকে সামলে মোবাইলে দেখতে থাকলাম আমার মা কি করে। শংকর বল্লো নে মাগি তাহলে তোর জ্বিব দিয়ে আমার বগল চাট,এই বলে শংকর মায়ের মুখটা তার ঘামে ভেজা বোগলের তলে নিয়ে গেলো। আমার মাও নিজের জিব বের করে বোগল চাটতে শুরু করলো,চাটার সাথে সাথে আমার মা বল্লো উম আহ উম আমার দুদু টিপো সোনা আমার জোরে জোরে টিপো আহ আহ। শংকর তাই দুই হাত দিয়ে আমার মায়ের দুধ টিপতে লাগলো। </p>
                <p>বগল চুসা শেষে মা তার দুদু শংকরের মুখে পুরে দিলো। শংকর দেরি না করে মায়ের দুই দুধ দুই হাত দিয়ে ধরে একসাথে মুখে নিয়ে চুসতে লাগলো। আর মা শংকরের মাথে নিজের দুদুর সাথে চেপে ধরলো আর আহহ উহহ আরো জোরে খাও আমার দুদু আরো জোরে খাও। আমার সব দুধ খেয়ে নেওগো সব খেয়ে নেও আহ উহ এইসব বলতে লাগলো। বুঝতেই পারছিলাম আমার মা খুব আরাম পাচ্ছে। </p>
                <p>এইভাবে কিছু সময় যাওয়ার পর মা শংকরের উপর শুয়ে নিজের গুদে শংকরের বাড়া ঢুকানো বেস শুরু হয়েগেলো ঠাম। দেখলাম আমার মা তার বিশাল পাছা নারিয়ে উপর থেকে ঠাপ মারছে। ঠাপের শব্দ সারা ঘরে শুনা যাচ্ছে। এর পর শংকর উঠে আমার মাকে শুয়ে দিয়ে মায়ের গুদে পকাত করে বাড়া ডুকিয়ে দিলো। এইবার শুরু জোর ঠাপ। </p>
                <p>প্রতি ঠাপের সাথে সাথে মায়ের দুদু দুটো নাচতেছে। শংকর–নে মাগি এইবার চোদা খা ভালো করে এই বলে টাস টাস করে ঠাপ মারতে লাগলো। মা–আহ ওহ এতো সুখ চোদাখাওতে আহ ওহ আআআআহ উম উমম আহ আরো জোরে দেও গো আরো জোরে দেও আমার গুদ ফাটিয়ে দেও আমার গুদে তোমার মালে ভরিয়ে দেও আহ উমমম উহু উহ। </p>
                <p>কিছু সময় যাওয়ার পর দেখলাম মা শংকরকে শক্ত করে জরিয়ে ধরলো বুঝলাম মা এখল জল খসাবে। মা তার গুদের জল খসিয়ে দিলো। এর পাঁচ মিনিট পর শংকর বলে উঠল,,নে মাগি আমার মাল তোর গুদে নে। মা বল্লো–দের সোনা আমার গুদ তোমাল মালে ভরিয়ে দেও। শংকর মায়ের গুদে মাল ঢেলে দিলো। </p>
                <p>শংকর মায়ের গুদ থেকে তার বাড়া বাহির করার পর দেখলাম মায়ের গুদের পাসে চুল গুলাদের শংকরের মাল গুলা একদম মাখামাখি। এর পর দেখলাম মা শংকরের বাড়া আর বড়ার পাসে লেগে থাকা বীর্য গুলা জিব দিয়ে চেটে চেটে খেলো। তাদের চুদাচুদি শেষ হলো। শংকর মাকে জরিয়ে ধরে বলে গেলো আবার আসবো। মাও শংকরের ঠোটে চুমু দিয়ে বল্লো ঠিক আছে। এর পর মাও নাইটি পরে নিলো। ।  </p>
                <p id="2️⃣">2️⃣</p>
                <p>এখন রাত আমি আর আমার মা একসাথে ঘুমাতে এলাম।আজ রাতে একটু হালকা হালকা ঠান্ডা বতাস বইছে।আমার মা আমার পাসে শুয়ে আছে।মায়ের পরনে শুধু নাইটি আর নিচে ব্রা পেনটি কিছুই পরেনি মা।আমি দেখেছি দুপুরে।মা আর শংকর কাকুর চুদাচুদি শেষ হওয়ার পর।মায়ের গা থেকে কি রকম আসটে আসটে গন্ধ আসছে।আমি জানি গন্ধটা কিসের হয়তো মা কাকুর সাথে চুদাচুদি করার পর গোসল করে নি,তবপ গন্ধ টা আমার ভালো লাগছে।</p>
                <p>প্রতিটা সন্তানদের তাদের মায়ের শরীরের গন্ধ কখনো খারাপ লাগে না আমারও তাই খারাপ লাগছিলো না।এই গন্ধে একটা নেশা আছে।আমি আর আমার মা অনেক আগে থেকেই একসাথে ঘুৃমায়।অন্যসব মায়েদের মত আমার মা’ও আমাকে অনেক ভালেবাসে।আমার অসুখ হলেও নিজের সবটুকু ভালোবাসা উজার করে দেয় আমাকে।</p>
                <p>আমিও আমার মাকে খুব ভালোবাসি।ছোটো কাল থেকেই মা আমাকে তার বুকে নিয়ে ঘুমায় আজো সেইসরকম করে শুয়ে আছে মা।মায়ের নাইটির সব বুতাম গুলা খুলাই।মা শুধু এই পাতলা নাইটি পরে আছে আর কিছুই নাহ ব্রা পেনটি কিছুই না।আমি মায়ের উলঙ্গ শরীর বুঝতে পারছি।</p>
                <p>যহেতু মায়ের নাইটির বুতাম শবগুলাই খোলা ছিলো তাই মায়ের দুধজোরাও বাহির হয়ে ছিলো।কিন্তু আজ দুপুরে মা আর কাকুর চুদাচুদি দেখার পর আমার আর ঘুম আসছে নাহ।আমার মনেও মাকপ চুদার জন্য মায়ের গুদে আমার বীর্য ঢালার ইচ্ছা হচ্ছিলে।মা আমাকে একবার বলেছিলো আমি নাকি ৫ বছর পর্যন্ত মায়ের দুদু খেয়েছি।মা নাকি অনেক চেস্টা করেছিলো আমার দুধ খাওয়া ছারাতে কিন্তু পারে নি পরে নাকি আমি নিজে নিজে দুধ খাওয়া ছেরে দিছি।কিন্তু ঘুমানোর সময় আমি মায়ের দুধের ভিতর হাত দিয়ে ঘুমাতাম এই অভ্যাসটা আমা যাইনি।</p>
                <p>তাই আজ রাতও আমি মায়ের দুদু ধরে শুয়ে আছি।আর আম্মু আমার মাথায় হাত বুলিয়ে দিচ্ছে।তবে আজ আমি সাহস করে নাইটির ভিতর থেকে দুধ বের করে একটা মুখে নিলাম এবং আরেকটা চিপতে লাগলাম।দেখলাম মা মুচকি হাসলো,কিন্তু কিছু বল্লো না।কিছু সময় পর মা তার আরেকটা দুধ আমার মুখে পুরে দিলো।</p>
                <p>মা বল্লো কিরে বাবা তোর আবার মায়ের দুদু খাওয়ার টকে ধরেছে।আমি হাসি দিয়ে বল্লাম হ্যা মা।আমার আবার তোমার দুদু খেতে ইচ্ছা করছে,,কেন মা তোমার বুঝি আমার দুধ খাওয়া ভালো লাগছে না।মা বল্লো না বাবা আমার খারাপ লাগবে কেন।মায়েদের দুধের উপর সবচেয়ে বেশি অধিকার তো সন্তানদের। কারন তুই যদি না হতি তাহলে আমার বুকে দুধ হতো না।তাই তোর দুধ খাওয়াতে আমার আরো ভালো লাগছে।এইটা বলে মা আমার ঠোটে চুমু দিলো আর আমার মাথাটা মায়োর দুদুর মাঝখানে চেপে ধরলো।</p>
                <p>মা বল্লো খা বাবা খা,,তোর যত ইচ্ছা তোর মায়ের দুধ চুসে খা।আমির মায়ের দুই দুধের বোটা একসাথে মুখে নিলাম।কিন্ত আমি শুধু মায়ের দুধ নয় মাকে চাই।আমায়ের গুদ দুধ মায়ের বড় রসালো পাছসকে চাই।হয়তো এই পাছার ফুটতে আজো কারো বাড়া ঢুকেনি।আমি আমার মায়ের পাছাতে নিজের বাড়া ঢুকাতে চাই।যে পাছার ফুটো দিয়ে আমার জন্ম হয়েছে সেই পাছাকে চুদতে চাই।যে মা আমাকে জন্ম দিয়েছে সেই মাকে আমি চুদতে চাই।তাই আমি সাহস করে মাকে বল্লাম!মা আমি শুধু তোমার দুধ নয় তোমার আরো কিছু চাই আমার।তোমাকে আমি আরো কাছে চাই মা।আমি তোমাকে আরো বেশি ভালোবাসতে চাই।</p>
                <p>মা বল্লো কি রকম ভালোবাসতে চাস তুই তোর মাকে।</p>
                <p>আমি বল্লাম যেভাবে একটা পুরুষ আর নারী আদি ভালোবাসায় মেতে উঠে ঠিক সেইভাবে। কথা বলার পর আমি আর মায়ের মুখের দিকে তাকাতে পারছি না। কিছুক্ষন পর মা আমার মুখ উপরে তুলে আমার ঠোটে চুমু খেলে বল্লো আমার ছোট্ট বাবাটা অনেক বড় হয়ে গেছে।নিজের মাকে নিজের বউয়ের মত করে পেতে চায়।</p>
                <p>আমি বল্লাম মা যদি তোমার খারাপ লাগে তাহলে আমি আর বলবো না একথা।</p>
                <p>মা বল্লো না বাবা আমার খারাপ লাগেনি।আমিও তোকে কাছ থেকে খুব গভির ভাবে ভালো বাসতে চাই।</p>
                <p>মায়ের মুখ থেকে এই কথা শুনার পর আমার ৬” ধন ফুলতে শুরু করলো।আমি খালি গায়ে ছিলাম পরনে ছিলো একটা থ্রী কোয়াটার প্যান্ট।আমি আর দেরি করলাম না,,আমি মায়ের পরনে থাকা নাইটি খুলে দিয়ে মাকে নেংটা পুরা করে দিলাম।তারপর আমিও লেংটা হয়ে গেলাম পুরা।এরপর আমার বাড়াটাকে আমি মায়ের মুখে পুরে দিলাম।</p>
                <p>দেখলাম মা হাসি মুখে আমার বাড়াটা পুরা নিজের মুখে নিয়ে চুসতে লাগলো।আমি মায়ের মুখে ঠাপ মারতে লাগলাম।এরপর আমি মায়ের মুখের থেকপ বাড়া বের করে আমায়ের গুদে ভরে দিলাম।আমি বাড়া ঢুকানোর সাথে সাথে মা আহ করে সুখের আওয়াজ দিলো।</p>
                <p>মা বল্লো এইটাই একটা মায়ের সবচেয়ে বড় সুখ।যে গুদের মধ্যেমে তোকে আমি জন্ম দিয়েছি আজ সেই যৌনির মধ্য নিজের পেটের সন্তানের ধন। এর চেয়ে শুখের আর কিছু নাই বাপ।চুদ আমাকে আরো ভালো করে চুদ বাবা।তোর মাকে চুদে দে বাবা।আমি তোর চুদা খাবো।</p>
                <p>আমি আর দেরি না করে মায়োর গুদে জোরে জোর ঠাপাতে শুরু করলাম।আমার ঠাপের সাথে সাথে মায়ের দুধ গুলা নাচতে লাগলো আর মা সুখের চিৎকার করতে লাগলো! মা– দে বাবা আমার আরো জোরে দে তোর মাকে নিজের মাগি বানিয়ে নে আহহ ওহহ বাবা দে আমার গুদ ফসটিয়ে দে বা আহ।</p>
                <p>আমিও ঠোপ ঠোপ শব্দ করে মাকে চুদতে লাগলাম।১৫ মিনিট মা আমাকে শক্ত করে জরিয়ে ধরলো বুঝলাম মা জল খসাবে এখন তাই আমিও ঠাপের গতি আরো বাড়িয়ে দিলাম।মা জল খসিয়ে দিলো এর পাঁচ মিনিট পর আমিও মায়ের গুদে আমার মাল ঢেলে দিলাম।মায়ের গুদে মাল ঢালার পর মা চট করপ উঠে আমার বাড়া মুখে নিয়ে বাকি মাল গুলা গিলে খেলো।</p>
                <p>এর পর মা আমার ধনের আর বালে লেগে থাকা মাল গুলা চেটে খেলো।তার পর মা আবার নিজের গুদ ফাক করে মায়ের গুদে লেগ থাকা আমার আর আমার মায়ের বীর্য হাতের আঙ্গুলে লাগিয়ে মুখে নিয়ে খেতে লাগলো আমাকে দেখিয়ে।এরপর আমিও মায়ের গুদের ভিতরে জিব ঢুকিয়ে মায়ের যৌনির রস খেলাম।</p>
                <p>মা আমাকে এরপর নিজের বুকের উপর শুয়ালো। আমিও মায়ের দুধের উপর মাথা রেখে শুয়ে রইলাম।আমি মাকে বল্লাম!! মা আমাদের তো কেও নেই যে আমাদের টাকা দিয়ে সাহায্য করবে,আমাদেরতো অনেক টাকা দরকার।মা বল্লো হেরে বাপ আমাদের অনেক টাকা দরকার।</p>
                <p>আমি মাকে বললাম চলো মা আমরা একটা ব্যবসা শরু করি।</p>
                <p>মা বল্লো কি ব্যবসা।</p>
                <p>আমি বল্লাম যৌন ব্যবসা,তোমার দেহ ব্যবসা।আমি বল্লাম তোমার তো এখনো যৌবন পরে আছে আর বস্তির অনেকে তোমাকে অনেক টাকা দিয়ে চুদতে চাইবে।তোমার জন্য এমনকিতে যেকেও ৪০০ থেকে ৫০০ টাকা আর এক রাতের জন্য হাজার টাকাও দিবে।</p>
                <p>আমি মাকে বল্লাম এতে তোমার কোন আপত্তি নেই তো মা।মা বল্লো নারে বাপ আমার।আমার এই কাজে কোন আপত্তি নাই।কাজতো কাজ টাকার জন্য সব কাজি জায়েয।আমি–তাহলে ঠিক আছে আমি কাল থেকেই তোমার জন্য খদ্দের খুজে আনবো আর তুমি তাদের দিয়ে চুদাবা আর আমরা টাকা কামাবো।</p>
                <p>মা বল্লো তুই যা চাস তাই হবে বাপ। আমি মাকে বল্লাম খদ্দের কে তো দেখানোর জন্য তোমার কিছু ছবি লাগবে। তাই তোমার কিচু ছবি লাগবে মা। মা বল্লো ঠিক আছে বাবা কি ছবি তুলতে চাস তুল। আমি মাকে বল্লাম যেহেতু তুমি এখন লেংটা আছো তাহলে আগে তোমার নেংটা ছবিই তুলি।</p>
                <p>মা বল্লো ঠিক আছে বাপ।</p>
                <p>তারপর আমি মায়ের লেংটা ছবি তুলতে লাগলাম। বিশেষ করে মায়ের দুধের গুদের আর মা তার পা দুটো ফাক করে গুধ দেখিয়ে এবং হাত মাথারা উপর তুলা ছবিটা আমার সব চেয়ে পছন্দের ছিলো।এই ছবিতে মাকে একদম মাগি মাগি লাগছিলো।মায়ের গুদের আর বোগলের তলের ঘন চুল গুলো ভালোভাবেই বুঝা যাচ্ছিলো।</p>
                <p>এরপর নাইটি এবং ব্লাউজ পরা কিছু ছবি তুললাম।খদ্দের দের আমার মায়ের এই ছবি গুলা দেখাবো।এরপর আমি মায়ের দুধের উপর শুয়ে মাকে জিঙ্গেস করলাম!!আমি–মা তুমি কি এর আগে কাওকে দিয়ে চুদিয়েছো।মা–বল্লো হ্যারে বাবা চুদিয়েছি নাহলে কি তোর মা এইরকম মাগি এমনিতে হয়ছে নাকি।আমি মায়ের মুখ থেকে মায়ের আগের চুদাচুদির ঘটনা শুনতে চাইলাম।মা এক একটা ঘটনা আমাকে বলতে লাগলো।।</p>
                <p id="3️⃣">3️⃣</p>
                <p>আমি গল্পটা আমার মা যেইভাবে বলেছে ঠিক সেইভাবে বলছি!!</p>
                <p>মাঃতুই তখন খুব ছোট ছিলি,আমরা কোলকাতার এক গ্রমে থাকতাম।গ্রামটা বাংলাদেশর সিমান্তের কাছে ছিলো।ছোট কাল থেকে আমি খুব কামুকি ছিলাম,তোর বাবাকে আমি খুব ভালোবাসতাম।তাই তোর আগে তোর বাবার সামনে আমি ভালো হয়ে চলতাম তাই বুরখা পরতাম শরীর ঢেকে হাটতাম।কিন্তু তোর বাবা আমাকে চুদে সুখ দিতে পারতো না তোর বাবা খুব অল্প সময় চুদে আমার গুদের মধ্যে মাল ঢেলে ঘুমিয়ে পরতো আর অন্যদিকে আনার গুদের জল খসানো হতো না তাই আমার চুদার জন্য মনটা হাহা করে উঠতো।</p>
                <p>মা বল্লো তোর হরি বুড়োর কথা মনে আছে?</p>
                <p>আমি হ্যাঁ মা মনে আছে।তখন হরি বুড়ো আনাদের গ্রামের খুব ধনি লোক ছিলো।</p>
                <p>মাঃ সেই হরি বুড়ো আমাকে খুব চুদেছে।আমি তোকে বলছি কিভাবে।হরির আমার উপর খুব লোব ছিলো।সে আমাকে চুদতে চাইতো।একবার আমি হরি থেকে কিছু টাকা নিয়েছিলাম কিন্তু সেইগুলা ষোধ করতে পারি নি।তো একদিন হরি বুড়ো টাকার বিনিময়ে আমাকে চোদার কথা বল্লো।</p>
                <p>প্রথমেতো আমি না করেছি কিন্তু বুড়ো আমাকে জোর করে ভয় দেখিয়ে রাজি করালো।শেষমেস আমি চুদানোর জন্য রাজি হলাম।এ ছাড়া কোন উপায় ছিলো না কারন অনেক গুলা টাকা ছিলো।আর আমি তোর বাবাকেও এই টাকা গুলার কথা জানাতে ভয় করছিলো।তাই চুদাতে বাদ্য হলাম।হরিতো আমাকে কাছে পেয়ে প্রথমে আমার বুরখা খুলে আমার শাড়ি ব্লাউজ সব কিছু খুলে আমাকে নেংটা করে দুলো।তারপর নিজের লেংটা হয়ে তার বাড়াটা আমার মুখের ভিতর পুরে দিলো।আমিও বাধ্য মেয়ের মত বাড়া চুসতে লাগলাম আমারও একটা বাড়ার দরকার ছিলো তাই আমিও খুশি হলাম কিন্ত হরি বুড়োর বাড়াতেও জোর ছিলো না।</p>
                <p>বুড়ো খুব তারাতারি আমার মুখে মাল ঢেলে দিলো আমি খেয়ে নিলাম।মাল খুব আল্প ছিলো এরপর বুড়ো আমাকে শুইয়ে দিয়ে আমার গুদের ভিতর ঠাপ মারতে মারতে আমার দুধ খেতে লাগলে আমিও বুড়োর ঠাপ খেতে খেতে বুড়োকে আনার দুধ খাওয়াচ্ছিলাম।৭ মিনিটের পর ঠাপালোর পর বুড়ো আমার গুদে মাল ঢেলে দিলো।তার পর বুড়ো আমার সাথে বিশ্রী একটা কাজ করলো।</p>
                <p>বুড়ো আমাকে হাটুগেরে বসিয়ে আমার দুদুর আর গুদের উপর মুতে দিলো।তারপর সেই মুতের বাড়া আমার মুখে পুরে দিলো আর বাকি মুত গুলো আমাকে খাওয়ালো।তো সেইদিন আমি বুড়োর থেকে ছাড়া পেলাম কিন্তু ঘটনা আরেকটা ঘটে গেলো হরি বুড়োর বারতে কাজের লোক শিবু আমাকে আর হরি বুড়োকে চুদাচুদি করতে দেখে ফেলেছে।আমার বুঝতে বাকি থাকলো না শিবুও আমাকে চুদবে।আর ঠিক তাই হলো শিবু আমাকে চুদতে চাই আর চুদতে না দিলে সে নাকি তোর বাবাকে বলে দিবে।</p>
                <p>শিবু কোন দেরি না করেই আমাকে বিছানায় ফেলে দিয়ে আমার পুরা লেংটা করে দিলো।শিবু নিজেও নেংটা হয়ে আমার উপর উঠে আমার দুধ চুসে খেতে লাগলো।শিবু আমার দুধ খেতে খেতে ওর দানব লেওড়াটা জেগে উঠলো।শিবুর ৯” মোটা কালো চুরে ভর্তি বাড়া দেখে আমার মন বলে উঠলো এইতো এতোদিন দরে আমি এই পুরুষকেই খুজতে ছিলাম।</p>
                <p>শিবু দেখতেও কালো বেটে ছিলো কিন্তু ওর বাড়াটা আমার জিবের পানি নিয়ে আসলো।শিবু আমার দুদু খাওয়ার পর আমি আমি শিবুর বড়ো বাড়াটা মুখে নিয়ে পাগলের মত চুসতে লাগলাম।আমি বেশ অনেক্ষন চুসার পরও দেখলাম শিবুর মাল আউট হয়নি।আমিতো এতো দিন ধরে এমনি পুরুষ চাইছিলাম।</p>
                <p>এইবার আমি নিজেই আমার পা দুটো হরির সামনে ফাক করে ধরলাম শিবুও বুঝতে পারলো আমি ওকে চাই।শিবুও দেরি না করে আমার গুদের ভিতর ওর বাড়া খুব জোরে ঢুকিয়ে দিলো।আমি ব্যাথায় আওয়াজ দিতে চাইছিলাম কিন্তু শিবু আমার মুখ চেপে ধরে বড় বড় ঠাপ মারতে শুরু করলো।</p>
                <p>শিবুর ঠাপে আমার দুধ গুলো নাচতে শুরু করলো।আমি শুবুর মাথা দুধের উপর চেপে ধরলাম আর আজানতেই আমার মুখ থেকে বেড়িয়ে গেলো।ওগো আমার স্বামী আমার দুদু খাও।শিবু একটা হাসি দিয়ে আমার দুদু খেতে লাগলো আর আমাকে চুদতে লাগলো।এইভাবে ২০ মিনিট চুদার পর আমিতো দুইবার গুদের পানি খসালাম।</p>
                <p>এর কিছুক্ষণ পর শিবুও আমার যৌনি বীর্যতে ভরিয়ে দিলো।এরপর শিবু আমার দুধের উপর মাথা রেখে বল্লো আছমা আমি বুঝতে পারলাম তোর বর তোকে চুদে সুখ দিতে পারে নি আর আজ হরি বুড়োও তোকে চুদে সুখ দিতে পারেনি।</p>
                <p>আমি ওর মাথায় হাত বুলাতে বুলাতে বল্লাম.. হ্যাঁ রে শিবু, কেও আমাকে সুখ দিতে পারেনি শুধু তুই ছাড়া।</p>
                <p>শিবু বল্লো তুইতো আমাকে একবার স্বামী বলেই ফেলেছিস তাহলে আজ থেকে আমিই তোর আরেক ভাতার।</p>
                <p>আমি শিবুর টোঠে চুমু দিয়ে বল্লাম ঠিক আছেগো আমার নতুন ভাতার।দেখলাম শিবুও বাড়া আবার দাড়িয়ে গেছে।আমি ওর বাড়া হাতে নিয়ে বল্লাম।আমার ভাতার তো আমাকে আবার আদোর দিতে চাই।তাই আমি আগে থেকেই আমার পা দুটো ফাক করে ধরে শিবুর সামনে গুদ মেলে ধরলাম।</p>
                <p>শিবু আমার গুদে আঙ্গুল ভরে দিয়ে বল্লো তোর ভাতার এখন তোর গুদ নয় তোর বড় মোটা পাছাটাকে চায়।আমিতো একটু ভয় পেলাম কারন আমিতো আগে কখনো পাছা চুদায় নি।শিবু বল্লো কিচ্ছু হবে না।আমি বল্লাম তোমার যে বাড়া তাতে আমার পাছার ফুটুতো একদম ফেটেই যাবে।শিবু আমার কোন কথাই শুনলো না।</p>
                <p>আমাকে কুকুরের মত করে ধরে আমার পাছার ফুটতে বাড়া ঢুকাতে চাইলো কিন্তু বাড়ার আগা ঢুকলো কিন্তু পুরু বাড়া ঢুকলো না।আমাারতো ভিষণ ব্যাথা করলো।আমি ওর কাছে মাফ চাইলাম কেদে ফেল্লাম তাও শিবু আমার কথা শুনলো না।শিবু তার মুখ থেকে থুথু বের করে আমার পাছায় আর ওর বাড়াতে লাগালো।</p>
                <p>এইবার ও ওর বাড়াটা আস্তে আস্তে আমার পাছার ফুটয় ভিতর চালান করতে লাগলো।বাড়া যখন অর্ধেক ঢুকলো তখন শিবু বেড় করে আমার পাছা দুই হাত দিয়ে ফাক করে ধরে একটা জোরে ঠাপ দিয়ে পুরো বাড়াটা আমর পাছার ভিতর ভরে দিলো সাথে সাথে আমার পছার ফুটো দিয়ে রক্ত বের হতে শুরু করলো আমি মুখ চেপে ধরে চোখের পানি ফেলতে লাগলাম।</p>
                <p>কিচ্ছু করার ছিলো না আমার।শিবু ঠাপ দিতো লাগলো আর আমার পাছার ফুটো দিয়ে ঠাপের সাথে সাথে আমার দুদু সহ পুরো গা দুলতে লাগলো আর রক্তো বেড়তে লাগলো পাছা থেকে।কিছু সময় চুদার পর শিবু আমার পাছার মধ্যই মাল ঢেলে দিলো।এইবার আমি মনে করলাম হয়তো শুবু আর আমায় চুদবে না আমি একটু শান্তি পাবো কিন্তু না আমি বুঝতে পারলাম শিবুতো আসলে একটা একটা জানোয়ার।</p>
                <p>সে আমাকে সোজা করে আবার আমার দুদু চাটতে লাগলো আর গুদে আঙ্গুল ডুকিয়ে দিয়ে গুদ খেচতে লাগলো।আমার হাত আর মুখ বাধা থাকায় আমি কিছু করতে পারছিনাম না।কিছুক্ষণ পর শিবুর বাড়া আবারো দারিয়ে গেলো।এইবার আবারো শিবু আমাকে কুত্তার মত করে আমার আমার পাছার ফুটয় বাড়া ঢুকিয়ে দিয়ে বল্লো,,হরি বুড়ো যদি তোরে মুত খাওয়াতে পারে তাহলে আমি তোর পাছা চুদতে সমস্যা কি।</p>
                <p>শিবু এইবার আমার পাছাতে ঠাপ মারতে লাগলে আর আমি মুখ বুজে ঠাপ খেতে লাগলাম।কিছুক্ষণ ঠাপ মারার পর শিবু আমার পাছার ফুটো থেকে ওর বাড়া বের করে আমাকে সোজা করে আমার গুদের মধ্যে ঢুকিয়ে কিছু সময় ঠাপ মারার পর মাল ঢেলে দিলো গুদের ভিতর।</p>
                <p>এর পর আমার হাত মুখের বাধন খুলে দিয়ে হরি বুড়োর মত আমাকে হাটুর উপর বসিয়ে মুতে দিলো।শিবু তার ধুতি পরে নিলো আর চলে গেলে আর যাওয়ার সময় বলে গেলো সে আমার আসবে আমাকে চুদতে বলেই আমার চুলের মুঠি ধরে আবারো দুটো আঙ্গুল পাছার ভিতর ভরে দিয়ে কিছু সময় খেচে দিলো তারপর চলে গেলো।</p>
                <p>শিবু চলে গেলো।আমি তখনো মাটিতে পরে রইলাম।পুরো শরীরে ভিষণ ব্যাথা করছে।তারপর নিজেকে শক্ত করলাম।নিজেকে শক্ত করে নিজের পায়ের উপর দারালাম আর রক্ত আর মুতে ভরা বিছানার কাপরটা নিয়ে গোসল করতে গেলাম তারাতারি যাতে গন্ধ না ছড়িয়ে পরে।</p>
                <p id="4️⃣">4️⃣</p>
                <p>৩য় পর্বতে আপনারা জেনেছেন আমার মাকে হরি আর শিবু কিভাবে চুদলো।আর শিবু কিভাবে আমার মায়ের আচুদা ডাবকা পাছার পর্দা ফাটালো।আজ আপনাদের বলবো আমার মায়ের আর এক হিন্দু অটো চালকের চুদাচুদি!!মাঃ তো তোর বাবা আমাকে আর তোকে নিয়ে ঔই পারায় নিয়ে আসলো।</p>
                <p>এইখানে এসে আমি আবারো ভালেভাবে থাকতে লাগলাম।মানে বুরখা পরতে লাগলাম যেমনটা মেয়েরা করে ঠিক তেমনটা।তুই তখন বড় হলি তোকে স্কুলে ভর্তি করালাম।তোর অমিত কাকুর কথা মনে আছে যে অমিতের অটো করে আমি তোকে স্কুলে দিয়ে আসতাম।তো সেই আমিতের সাথে আমার একটা সম্পর্ক হয়ে গেলো।তোর বাবাতো সারাদিন কাজের জন্য বাহিরে থাকতো।আমি তোকে স্কুলে দিয়ে এসে প্রাই সময় অমিতের অটোতে ঘুরে বেড়াতাম।আমি বুরখা পরে থাকতাম তাই আমাকে কেও চিনতে না।</p>
                <p>তে একদিন অমিত আমাকে একটা বাড়িতে নিয়ে গেলো।আমি জানতাম অমিত আমাকে চায়।আর আমিও অনেক দিন ধরেই ভালোকরে চুদা খাই নি।আমিও অমিতকে চাইতাম মনে মনে।তো অমিত আমাকে খাটে বসালো।তারপর অমিত আমার ঠোটে চুমু দিলো আমিও ওর চুমুতে সারা দিলাম আমিও অমিতকে কিস করছিলাম।আর এই দিকে অমিত এক হাত দিয়ে আমার দুধ চেপে ধরলো বুখার উপর দিয়ে।অমিত আমাকে বল্লো আছমা আমাকে আর বাধা দিয়ো না আমি তোমাকে অনেক ভালোবাসি।এই বলে অমিত আমাকে জরিয়ে ধরলো আমিও ওকে জরিয়ে ধরি।</p>
                <p>এরপর অমিতকে আমি খাসে বসিয়ে আমি নিজে থেকেই এক এক করে আমার ওরনা বুরখা শাড়ী ব্লাউজ ছায়া সব খুলে একদম লেংটা হয়ে গেলাম।অমিতো আমার এই ডাবকা মাই পাছা দেখে একদম অন্যজগতে হারয়ে গপলে।আমি অমিতের হা হয়ে থাকা মুখে আমার একটা মাইয়ের বোটা পুরে দিলাম আর অন্য পাসেরটা একহাতে ধরিয়ে দিলাম।অমিত বাচ্চাদের মত আমার দুই দুধ চেটে চেটে খেতে লাগলো।দুধ খাওয়ায় অমিতের বড় মোটা কালো বাড়াটা ফুলে উঠলো।আমি এইবার অমিতের বাড়ার আগার উপরের চামরাটা সরিয়ে দিলাম তারপর আমি অমিতের বাড়া মুখে নিয়ে চক চক করে চুসতে লাগলাম।</p>
                <p>অমিত আমাকে বাড়া চুসতে দেখে অবাক হয়ে বল্লো মেয়েরা বাড়া চুসে।আমি বল্লাম আমি তো একটা মেয়ে তাই আমি জানি ছেলেরা কি করলে সুখ পায়।আমি আবারো বাড়া চুসতে লাগলাম।এইবার অমিতের ধোন চুসার পর আমি বিছানায় শুয়ে আমার দুই পা ফাক করে গুদ মেলে ধরলাম।অমিত আমার এই গুদ মেলা দেখে যেনো সর্গ দেখলো।</p>
                <p>আমি অমিতকে বললাম শুধুকি দেখেই থাকবা চুসে খাবা না আমার এই সুন্দর যৌনি।অমিত সাথে সাথেই আমার যৌনিতে জিব ঢুকিয়ে চুসতপ লাগলো।আর দুই হাত দিয়ে আমার দুই দুদু চিপতপ লাগলো।আর আমি অনেক দিন পর যেনো আমার পুরানো মাগি সত্ত্বাকে ফিরে পেলাম।আমি অমিতের মাথা আমার গুদে চেপে ধরলাম।</p>
                <p>অমিত আমার গুদ চুসার সাথে সাথে আমার গুদের ভিতর দুই আঙ্গুক ডুকিয়ে আমার গুদ খিচতে লাগলে।আমিতো এই সুখে যেনো পাগল হয়ে পরছি।আমার মুখ থেকে সুখের আওয়াজ বেড়োতে লাগলো।আমি হুমম আহ আরো জোরে চুসে আরো জোরে ইচ্ছে করছিলো অমিতের পুরো মাথাটা আমার গুদের মধ্য পুরে ডুকিয়ে দিতে।</p>
                <p>অমিতে গুদ চুসা আর খিচার কারনে আমি অমিতের মুখেই পানি ছেড়ে দিলাম।অমিত আমার গুদের রস তার মুখে নিয়ে আমাকে কিস করলো।কিস করতে করতে অমিত আমার মুখের ভিতর সেই রস ডেলে দিলো আমিও সেই রস খেয়ে নিলাম।এইবার অমিত আমার গুদের ভিতর ওর বাড়াটা ঢুকিয়ে আমাকে ঠাপ মারতে লাগলো।</p>
                <p>আমি অমিতকে আমার উপর শুইয়ে দিলাম তারপর অমিত আমার দুধ খেতে খেতে আমাকে ঠাপ দিচ্ছিলো।১৫ মিনিট গুদ ঠাপানোর পর অমিত আমাকে কুত্তার মত করে আনির পাছার ভিতরে বাড়া ডুকালো।প্রথমে আমার একটু ব্যাথা হলো কিন্তু কিছু সময় পর খুব আরাম লাগতে লাগলো।ঠাপের সাথে সাথে আমার দুধ দুলতে লাগলো।</p>
                <p>আমি আবারো গুদের জল খসালাম।এইভাবে অমিত আমার পাছা চুদলো বেশ কিছুক্ষন।কিছু সময় পর আমিত আমার আমার পাছার ফুটু থেকে বাড়া বের করে আমার মুখের ভিতর দিলো।আমি বুঝতে পারলাম অমির আমার মুখের ভিতর মাল ফেলতে চায়।আমিও অমিতের বড়া হা করে মুখে নিলাম।</p>
                <p>মুখে নিয়ে কিছু সময় চুসার পর অমিত আমার মুখেই তার বাড়ার গরম বির্য ডেলে দিলো।আমি পুরো বীর্যটায় খেয়ে নিলাম।সেইদিনের মত আমার আর অমিতের চুূদাচুদি করা শেষ হলো!!অমিত আর আমার পরকিয়া ভালো ভাবেই চোলতে লাগলো আমিও অমিতকে নিয়ে শুখেই ছিলাম।তোর বাবাতো প্রাই রাতে বাড়িতে আসতো না আর তোর বাবতো আমাকে চুদতেই পারতো না অন্যদিকে অমিত আমাকে ভালোই সুখ দিতো।একদিন আমি তোকে স্কুলে দিয়ে এসে অমিতের কাছে গেলাম।</p>
                <p>আমি শুধু বুরখার ভিতরে ব্লাউজ আর ছায়া পরে ছিলাম আর উপরে বুরখা পরেছিলাম যাতে কেও বুঝতে না পারে।তো আমিত আমাকে এক জঙ্গলে নিয়ে গেলো চুদতে।অমি আমার বুরখা আর ছায়া উপর করে আমার পাছাটা উচু করে ধরলাম।অমিত আমাকে ঠাপাতে লাগলো কিছু সময় ঠাপানোর পর হটাৎ করে পাচঁ লোক আমাদের চুদাচুদি করতে ধরে ফেল্লো।</p>
                <p>অমিত এতে ভয়ে আমাকে একা ফেলে পালিয়ে গেলো।কিন্ত আমি আর পালাতে পারলাম না।ওরা আমাকে মারতে লাগলো আর বলতে লাগলো কিরে মাগি তোর গুদে অনেক জ্বলা না জঙ্গলে চুদাস।তোর খদ্দের তো ভেগে গেলো।ওদের মধ্য একজন বলে উসলো,,কিরে মাগিতো দেখ বুরখা পরে আছে এইটা বলে ও আমার বুরখা বুকের উপর তুলে ধরলে।ওরা তিনজনই বল্লো ওরে মাগিরে চুদানোর জন্য তো ভিতরতো শুধু ব্লাউজ আর ছায়া পরে আছে।</p>
                <p>আমি কান্নার বাহানা করে আমি ওদের কাছে মাফ চাইতে লাগলাম।তাদের বল্লাম আমাকে ছেড়ে দিতে কিন্তু এইরকম ডাবকা মালকে কেও ছেড়ে দেয়।ওরাও ছারলো না আমাকে।ওরা আমার বুরখা খুলে ফেলে দিলো আমারা ব্লাউজ আর ছায়টা একদম ছিরে ছিরে টুকরো করে দিলো তার পর তাদের একজন আমার পোঁদের মধ্যে তার বাড়া পুরে দিলো।</p>
                <p>অন্য দুজন আমার দুই দুধ চুসতে চুসতে আমার গুদের মধ্যে তারা দুইজনি তাদের আঙ্গুল ডুকিয়ে দিয়ে আমার গুদ খেচতে লাগলো।আমারতো অবস্থা খুব খারাপ।সত্যি কথা বলতে আমার ভিষণ সুখ হচ্ছিলো।এর পর তারা আমাকে মাটিতে ফেলে বল্লো,,মাগিটা কিন্তু সেই কত্তো বড় বড় দুধ কি গুদ আর পাছা চোল তারাতাড়ি মাগিটাকে চুদে ফেলি।</p>
                <p>যেই কথা সেই কাজ ওরা আমার গুদে একে একে চুদে লাগলো।তারা খুব জোরে আমার দুধ টিপছিলো।আমার দুধ লাল হয়ে গেলো।ওরা পাচোঁ জনি একে একে আমার গুদ চুদে আমার গুদের মধ্যই মাল ডালে দিলো।এর মধ্যযে আমি কত শত বার গুদের জল খসিয়েছি আমার ইয়ত্তাও নোই।</p>
                <p>এইবার তারা বল্লো চল মাগির পাছা চুদি।এই বলে আর দেরি করলো না তারা একে একে আমার পাছা চুদতে লাগলো।আর আমি চুপ করে পাছা চুদা খেতে লাগলাম।সন্ধ্যা হয়ে এলো তারা টানা তিন ঘন্টা ধরে আমাকপ নানা ভাবে চুদলো।আমার শরীর খারাপ হতে শুরু করলে।গা গুলাতে শুরু করলো।</p>
                <p>অতিরিক্ত চুদার কারনে গুদে আর পাছাতে ব্যাথা লাগতে লাগলো হালকা রক্তও বেরুতে লাগলো।আমার দুধ আর গাল লাল হয়ে গেলো ওদের চর মারার আর দুধ চিপার কারনে।আমার সব শক্তি শেষ হয়ে গেলো।ওরা তিনজনি হেসে বলে উঠলো চুদতে চুদতে মাগির কি অবস্থা করে ফেলেছি।চল মাগি এইখানেই মরে যাবে মরার আগে আরো একবার মাগির গুদ আর ডাবকা পাছাটা চুদে নি।</p>
                <p>এরপর তারা আবার একে একে আমার গুদ আর পাছা চুদলো তারপর তাদের সব বির্য আমার সারা শরীরে ছিটিয়ে দিলো তারপর এজনে বল্লো আমারতো খুব মুতে পেয়েছে আবার একজন বল্লো আরে মাগিতো আছেই মাগির গায়ের উপর করেদি চল।তারা তিনোজনি আমার সারা গা চোখ মুখ দুধ গুদের উপর মুতে দিলো।তাদের গরম গরম মুত আমার গায়ে পরছিল।</p>
                <p>আমি টের পাচ্ছিলাম কিন্তু আমার শরীর অবস হয়ে গিয়েছিলো তারা আমাকে একা ফেলে চলে গেলো।আমার কখন জানি ঘুম চলে আসলে।খুব গভির রাতে আমার ঘুম ভাঙ্গো।আমার সব কিছু মনে আসতে লাগলো ধিরে ধিরে।আমার গায়ের থেকপ তাদের মুতের আর র্বীর্যের বোটকা একটা গন্ধ বেরোতে লাগলো।</p>
                <p>আমি হাতিয়ে হাতিয়ে আমার বুরখা খুজে পেলাম দেখলাম আমার বুরখাটাও মুতে ভিজে রয়েছে।আমি খুব কস্ট করে বুরখাটা পরে নিয়ে ব্যাথা নিয়ে হাটতে লাগলাম।আমার মনে হয়েছিলো তোর আর তোর বাবার সাথে আমার আর কখোন দেখা হবে না।আমি আর তোর মুখের মা ডাক শুনতে পাবো না এইভেবে আমার কান্না চলপ এলো।</p>
                <p>কিন্তু না আমি অনেক কস্টে খুরিয়ে খুরিয়ে হেটে বাড়িতে গেলাম।বাড়ি গিয়ে দেখি তুই আমার জন্য অপেক্ষা করতে করতে বাড়ির দরজায় ঘুমিয়ে গেলি।আমি তখন তোকে জরিয়ে ধরে অনেক কাঁদি।তারপর তোকে কোলে নিয়ে বিছানায় শুয়ে বুরখা পরেই রাতের আধারে ঘাটে গিয়ে গোসল করে এলাম।</p>
                <p>গোসল করে শুধু একটা ছায়া পরেই তোকে আমার বুকের সাথে জরিয়ে ধরে অনেক আদোর করলাম চুমু খেলাম।তোকে দেখে আমার কলিজায় জান এলো।তখনো আমার গুদ,পাছা আর দুধ খুব ব্যাথা করছিলো।আমি তোকেই কখন জরিয়ে ধরে ঘুমিয়ে গেলাম।সকালে আমার আগে তোর ঘুম ভাঙ্গো তুই আমাকে দেখতে পেয়ে আমাকে ডকে তুলে দিলি আর আমাকে জিজ্ঞেস করলি কাল রাতে আমি কোথায় ছিলাম।</p>
                <p>আমি কোন কিছুই না বলে তোকে জোরিয়ে ধরি আর তোর কপাল আর ঠোটে চুমুদি।তারপর তুই খেয়াল করলি আমার দুধ লাল হয়ে আছে তখনো।আবারো তুই আমাকে জিজ্ঞেস করলি আমার দুধে কি হয়েছে।আমি বল্লাম কিছু না বাবা একটু ব্যাথা পেয়েছি।তারপর তুই বল্লি আমি তোমার দুদুতে মলম লাগিয়ে দি।এইবলে তুই চট করে উঠে মলম নিয়ে এলি।</p>
                <p>আমি তোকে কাছে টেনি নিয়ে বল্লাম,,আগে আম্মুর দুদু তুমি খেয়ে নেও তাহলে আম্মুর ব্যাথা আরো তারাতাড়ি কমবে।এইবলে আমি তোকে আমার গয়ের উপর সুয়ে তোর মুখে আমার দুধের বোটা ডুকিয়ে দিলাম আর অন্য দুদুটার উপর তোর হাত রেখে দিলাম।তুই দুধ চুক চুক করে দুধ খেতে লাগলি আর আমি চোখ বন্ধ করে আগের দিনের ওরা ৫ জম আমাকে কিভাবে চুদেছপ তা কল্পনা করতে লাগলাম।সেইদিনের চুদা আমি আজো ভুলিনি আর কখনো ভুলতে পারবো না।।</p>
                <p id="5️⃣">5️⃣</p>
                <p>আমার মায়ের মুখে চুদাচুদির ঘটনা গুলি শুনার পর বুঝলাম আমার মা আগে থেকেই মাগি ছিলো আর এখন আমি মাকে আজি এইরাতে খদ্দের দিয়ে চুদিয়ে বেশ্যা খানকি মাগিতে পরিনত করবো।আমার মাথায় একটা বুদ্ধি এলো।আমি মাকে বল্লাম,,মা আমি আজি তোমাকে চুদাবো।তুমি শুধু ব্লাউজ আর ছায় পরে নেও আর কিছু না।</p>
                <p>মাঃ কিন্তু বাবা তুই এতো রাতে তোর আম্মিজানকে চুদানোর জন্য লোক কোথায় পাবি।</p>
                <p>আমিঃ মা পুরো কোলকাতা জানে এই বস্তির কথা।এই বস্তিতে তো লোকেরা মাগি চুদার জন্যই আসে।এই বস্তি রাতে ঘুমায় না।</p>
                <p>মাঃ ঠিক আছে বাবা আমার তুই যা বলবি আমি তাই করবো।আজ তুই নিজের চোখে দেখবি খদ্দেররা তোর আম্মাজানকে কেমনে চুদে।</p>
                <p>আমিঃ ঠিক আছে মা তাহলে তুমি ব্লাউজ আর ছায়া পরে নেও শুধু।আমি মাকে আবার বল্লাম।মা হয়তো খদ্দের রা কম টাকা দিয়ে তোমাকে চুদবে কারন এখন সবই মদ গাজা খোর খদ্দের পাবো।</p>
                <p>মাঃ সমস্যা হবে নারে বাবা কিছু টাকা হলেতো পাবো।মা ব্লাউজ আর ছায়াটা পরে নিলো।</p>
                <p>আমি মাকে বল্লাম মা আমি তোমাকে ঘরে চুদাবো না,আমি তোমাকে বাহিরেই চুদাবো।এতে খদ্দের বেশি পাবো আর টাকাও পাবো অনেক।</p>
                <p>মাঃঠিক আছে বাবা।আমার মা শুধু ব্লাউজ আর একটা পেটিকোট পরা ভিতরে ব্রা বা পেনটি কিছুই পরে নি।আমি মায়ের ব্লাউজের উপরের বুতাম আর নিচের বুতামটা মেরে দিয়ে মাঝখানের বুতাম গুলা খুলা রাখলাম।আর চুলগুলাও বেধে দিলাম।এখন আমার মাকে একদম বেশ্যা মাগি লাগছে।আমার ঘরের মা আজ তার ছেলেকে নিয়ে খদ্দের খুজার জন্য বাহিরে বেরিয়েছে।কথাটা ভাবতেই আমার ভিতরে শিহরণ হতে লাগলো।</p>
                <p>বাহিরে বেরিয়ে দেখলাম এইখানে শুধু আমরা নই অনেকে মাগিও বেরিয়েছে চুদানোর জন্য।আমি একটা লাইট।লাইট আলোও হবে আর আমি মোবাইলে মায়ের চুদাচুদি ভিতিও করতে পারবো।তে আমি মাকে শুধু ব্লাউজ চায়া পরিয়ে বাহির হলাম।কিছুক্ষনের মধ্যই আমি দুটে খদ্দের ও পেয়ে গেলাম তারা মদের নেশায় বুধ হয়ে আছে।আমি তাদের থেকে মাকে চুদার কিছু টাকা নিলাম।আর তাদের নিয়ে আমি একটা ডোবার কাছে নিয়ে আসলাম।</p>
                <p>আমি আসার সময় দেখলাম তারা আসতে আসতে মাকে চুমু খাচ্ছিলো,মায়ের দুধ টিপছিলো মায়ের গুদে হাত দিচ্ছিলো। আমার মাও তাদের কোন বাধা দেওয়াতো দুরের কথা আর তাদের চুমু খাচ্ছে।তারা ডোবার কাছে আসতে না আসতেই আমার মায়ের ব্লাউজ আর ছায়া খুলে ফেল্লো।</p>
                <p>আমি মায়ের ছায়াটা মাটিতে বিছিয়ে দিলাম আর মা শুয়ে পরলো।আহ এইটা দেখে আমার মনে অনেক খুসি হলো আমার খানকি মা আজ টাকার জন্য বাড়ির বাইরে খদ্দের দিয়ে চুদাবে।আমি লাইট জালালাম।মোবাইলো ভিডিও করা শুরু করলাম।দেখলাম তারা দুইজনি আমার মায়ের দুই দুধ চুসতে চুসতে মায়ের গুদের ভিতর আঙ্গুল ডুকিয়ে মায়ের গুদ খেচতে লাগলো।</p>
                <p>তারপর একজন উঠে মায়ের গুদে তার বাড়া পুরে দিয়ে চুদতে শুরু করলো আর অন্যজন মাকে কিস করতে লাগলো।মাও চুদা খেতে লাগলো।আমিও মায়ের চুদাচুদি ভিডিও করতে লাগলাম।এইবার অন্যজনও মায়ের উপর উঠে মায়ের মুখের ভিতর বাড়া ডুকিয়ে দিলো।মা বাড়া মুখে নিয়ে চুক চুক করে চুসতে লাগলো।</p>
                <p>এইরাতের বেলা যেনো ঠাপের শব্দটা একটু জোরেই শুনা যাচ্ছে।লোকটা মাকে টাস টাস করে মায়ের গুদে ঠাপ দিতে লাগলো।প্রথম জন মাকে চুদে মায়ের গুদে মাল ডেলে দিলো।এইবার অন্য জন মায়ের গুদে বাড়া ডুকালো।আর প্রথম জন মায়ের উপর উঠে মালে মাখানো বাড়াটা মায়ের মুখে পুরে দিলো।মা বাড়াটা চুসা শুরু করলো।আর লোকটা মায়ের দুদু চিপতে লাগলো।</p>
                <p>এইবার অন্যজনও মায়ের গুদের ভিতর মাল ডেলে দিলো।খদ্দের দের চুদাচুদি শেষ হলো।আমার মা ব্লাউজ আর ছায়াটা পরে নিলো।দেখলাম মায়ের গুদে আর গুদের চুল গুলোতে লেগে থাকা মাল হাত দিয়ে নিয়ে মুখে নিয়ে খেয়ে নিলো।আমিঃমা এখন তোমাকে পুরোপুরি বেশ্যা লাগছে।কাল থেকে পাড়ায় বেরোলেই লোকেরা তোমাকে দিনোর আলোতেই চুদবে আর আমি ভিডিও করবো।আমার মায়ের চুদাচুদির ভিডিও।</p>
                <p>মাঃবাবা কাল থেকে আমিও বেশ্যাদের মতই শুধু ব্লাউজ আর ছায়া পরে থাকবো যাতে লোকেদের আমাকে চুদতে সুবিধা হয়।এইখানে সবাইতো তাই পরে সে রাত হোক বা দিন।আমিঃতাহলেতো আরো ভালো মা।বাবা তোর মায়ের চুদাচুদি দেখতপ দেখতে তো আমার ছোট্ট ছেলেটার নুনুটা দাড়িয়ে গেছে এই বলে মা নিয়ে ছায়া তুলে দিয়ে বল্লো আয় বাবা তোর মাকে চুদে দে।</p>
                <p>আমিঃএখন না মা এখন ব্যবসার সময় আগে তোমাকে চুদিয়ে টাকা করে নি।তো আমরা আবার খদ্দের খুজতে বেড়ুলাম।মা আমাকে থামিয়ে দিয়ে বল্লো দেখ বাবা ওইসে রাস্তার পাসে কিছু লোক বসে মদ খাচ্ছে।আমিও দেখলাম হ্যা মা।তারা তিনজনের মত ছিলো।আমি তাদের কাছে গিয়ে বল্লাম…</p>
                <p>আমিঃতোমরা টাকার বিনিময়ে মাগি চুদবে নাকি।তারা বল্লো হ্যা।তারা বল্লো মাগিটা কে,,আমি বল্লাম আমার মা বেস ডবকা মাল চুদে খুব সুখ পাবে।</p>
                <p>এই বলে আমি আমার মাকে ডাকলাম আর আমরা মাকে নিয়ে রাস্তার একটু নিচে নেমে।তারা মাকে দেখে বল্লো তোর মাতো বেশ খাসারে।এইখানেতো মাগি পাওয়া যায় না।আমি বল্লাম পাওয়া যায়না বলেই আমরা এইখানে এসেছি।তাদের কাছে মদ ছিলো। তারা আমার মায়ের মুখে মদের বতল ডুকিয়ে দিলো।দেখলাম আমার মাও ডোক ডোক করে গিলো বেস মদ খেলো।মদ খেয়ে মা বললো এইগুলো কিরে বাবা পুরো গলা জ্বলে যাচ্ছে।তারা বল্লো কিরে তোর বেশ্যা ময়ের বুঝি মদ খাওয়ার অভ্যাস নাই?</p>
                <p>আমি বল্লাম নাহ।আমি তাদের বল্লাম তোমরা এখন তারাতাড়ি চুদে নেও অনেক রাত হয়ে গেছে।আর আমার মাকে চুদার আগে টাকা দেও।তারা অনেক টাকায় আমাকে দিলো।তারা বল্লো কিরে তোর মাকে এইবারতো লেংটা হতে বল।আমার মা ছায়া ব্লাউজ খুলপ লেংটা হয়ে গেলো পুরো।আমি লাইট জালালাম।তারা প্রথমে আমার মায়ের পাছা চুদতে লাগলে।লাইটের কারনে খুব ভালোই ভিডিও রেকর্ড হচ্ছিলো।তারা একে একে আমার মায়ের দুধ খেতে লাগলো।</p>
                <p>তাদের মধ্য একজন বল্লো আমরা আরো টাকা দিবো যদি তুই তোর মায়ের পাছা দুধ গুদ মুখ সব চুদতে দিসতো।আমি বল্লাম ঠিক আছে।তাদের একজন আবার আমার মাকে মদ খাওয়ালো এইবার মদ খাওয়ানো পর মায়ের মুখে তিনো জনি তাদের মুখের থুথু দিলো।আমার মা তা খেওয়েও নিলো।তারা আমার মাকে চুদতে শুরু করলো।</p>
                <p>তাদের একজন মাকে চুদতে চুদতে বল্লো তোর বাবা কি করে।আমি তাদের বল্লাম আমার বাবা নেই।তাইতো আমার মাকে নিয়ে আমি এই পথে।তারা আমাকে বল্লো অনেক ভালো করেছিস এই তোও এমন ডাবকা একটা মা থাকতে তোর আর কিসের চিন্তা।তোর মাকে খদ্দের দিয়ে চুদিয়ে অনেক টাকা কামাতে পারবি।তোর মায়ের এখন অনেক কম বয়স।আর তোর মায়ের যা গুদ আর পাছা এইগুলাই অনেক টাকা কামাতে পারবি।আর তোর ময়ের ৪০ সাইজের দুধেরতো কথাই নাই।তোর মাকে চুদে যেকারে টাকা অসুল হয়ে যাবে।আর আমারাও একটা মাগি চুদতে পারলাম। মাগিরা শুনেছি অনেক রসালো হয়।আজ তার প্রমান পেলাম।</p>
                <p>আমার মা কোন কথা বলতে পারছিলো না কারন মায়ের মুখে ওদের একজন বাড়া চুসাচ্ছিলো।এইভাবে কথা বলতে বলতে তাদের সবার চুদা শেষ হলো।তারা আমাকপ বল্লো তারা আমার মাকে কালো চুদতে চায়।তারা আমার কাছ থেকে আমার নাম্বার নিলো।আমি তাদের বল্লাম ঠিক আছে।আমার মা তখনো লেংটাই ছিলো।</p>
                <p>তারা বল্লো আমরা কিন্তু অনেক খারাপ ভাবে চুদি।চুদতপ চুদতে তোর মায়ের পোন্দের গু বের করে দিবো।এইবার আমার মা বল্লো বেশি টাকা হলেই তোমরা আমাকে যেইভাবে চুদতে চাও চুদতে পারো কি বলিস আব্বু।আমি বল্লাম হ্যা।তারা আমার মাকে শেষ বারের মত জরিয়ে ধরে বল্লো ঠিক আছে সুন্দরি তাহলে কাল দেখা হবে আমাদের।তুমি রেডি হয়ে থেকো আমরা সত্য সত্য তোমার গু বাহির করবে।তারা আমাকে যাওয়ার আগে একটা পুরো মদের বতোল দিলো।আমি মাকে বল্লাম,,মা এইবার ব্লাউজ পরে নেও।মা বল্লো পরবো তার আগে তুইও আমাকে চুদে নে।</p>
                <p>এই বলে মা আমাকে মদের বোতল থেকে মদ খাইয়ে দিলো মা নিজেও খেলো।আরে আসলেই মদের এতো ঝাঝ আর কেমন বাজে গন্ধ বুকটা যেনো পুরে গেলআমি মাকে বল্লাম মা তার আগে আমাকে একটু পায়খানা করতে হবে,অনেক্ষন হয়েছে দরেছে।মা বল্লো আমারো ধরেছেরে বাবা চল দুজনে আগে পায়খানা করে আসি।</p>
                <p>মা লেংটা অস্থাতেই ব্লাউজ আর ছায়াটা হতে নিয়ে একটু ভিতরের দিকে গেলাম পায়খানা করতে।আমরা দুজনি এক সাথে পায়খানা করতে বসলাম।আমি মাকে জিজ্ঞেস করলাম,,আচ্ছা মা তোমাকে যদি আবার কেও চুদতে চাই তাহলে তুমি চুদাবপ।মা বল্লো হেরে বাপ চুদাবোতো।আমার মধ্য এখনো অনেক শক্তি আছে আর নোশাটাও আছে মদ খাওয়াতে আরো বেড়ো গেছে নেশাটা।</p>
                <p>আমাদের পায়খানা করা শেষ হলো।এইবার মা আমাকে বল্লো বাবা তুই আমাকক চুদে দে।তোর মাকে সবাই চুদেছে শুধু তুই ছাড়া।আমার মা বল্লো নে বাবা আগে কোনটা চুদবি বল গুদ নাকি পুন।আমি মাকে বল্লাম আমারতো তোমার পুন মারতেই ইচ্ছা করছে কিন্তু তুমিতো এখন পায়খানা করেছো।মা বল্লো তাতে কি হয়েছে বাবা তুইকি আমার পায়খানা করা পাছা চুদতে চাস না।</p>
                <p>আমিঃ না মা আমি চুদতে চাই কিন্ত আমি আমার মাল তোমাকে খাওয়াতে চাই।</p>
                <p>মাঃ ও এই ব্যপার আমি রাস্তায় সবার সামনে লেংটা হয়ে নিজের গুদ পাছা চুদালাম আর আমি কিনা আমার ছেলের গুহ লেগে থাকা বাড়া চুসে খেতে পারবো না তাহলে আমি কেমন মা আর তুই শুনিসনি ওরা বল্লোনা কাল ওরা আমার পাছা চুদে আমার গু বের করে দিবে আর আমাকেতো সেই গু মাখা বাড়া মুখে নিয়ে চুসে খেতেই হবে।</p>
                <p>মা বল্লো বাবারে তোর মা আগের সেই ধার্মিক মা নেই, তোর মা এখন রাস্তায় খদ্দের দে চুদানো মাগিতে পরিনত হয়েছে… &nbsp;তোর মা এখন রাস্তার খানকি হয়েছে আর আমি আমার এই নস্ট জীবন ভালোবাসি।তোর মা আরো নস্ট হতে চাই।আমি চাই লোকে আমকে মাগি খানকি বেশ্যা বলে ডাকুক।আমি চাই লোকে আমাকে খুব খারাপ ভাবে চুদুক। কি তুই চাস না এটা হোক।</p>
                <p>আমি বল্লাম হ্যা না আমি চাই তোমাকে সবার সামনে লেংটা করে চুদাতে।আমি চাই বাড়ির বাহিরে বেরুলে লোকে আমাকে কিরে মাগির ছেলে,কিরে বেশ্যার ছেলে কিরে খানকির বাচ্চা… তোর মাগি মারে আমরা চুদি… তোর খানকি মারে আমরা চুদি… তোর মাগি মারে আমরা কুত্তা দিয়া চুদামু… তোর খানকি মারে আমরা শুয়ার দিয়ে গুদ মারামু।</p>
                <p>মাঃ তুই চাইলে আমি রাতে কেনো দিনের আলোতেই রাসর বেড়িয়ে সবার সামনে লেংটা হয়ে চুদাতে পারি… তুই চাইলে আমি কুত্তা শুয়র সব কিচুই দিয়ে চুদাবো এই বলে মা আমাকে জরিয়ে দরে চুমু খেলো।তারপর মা আমাকে বল্লো দে বাবা তুর গুয়ে ভর পাছাটা তোর মায়ের মুখে ছেপে ধর… তোর মা তোর গু চেটে চেটে খেতে চায়।</p>
                <p>আমিও বর দেরি করলাম লা আমি আমার পাছাটা দুই হাত দিয়ে ফাক করে ধরলাম যাতে মা মুখ ডুকিয়ে জিব দিয়ে চেটে চেটে আমার গু খেতে পারে।মা মাটিতে হাটু গেরে বসে আমার পাছা চেটে খেতে লাগলো।বেশ কিছু সময় পর মা আমার পাছার গু চেটে পুটে খেয়ে পুরা পরিষ্কার করে দিলো।</p>
                <p>এইবার আমার পালা আমি মাকে কুকুরের মত করে মায়ের পাছার মধ্য আমার বাড়া পচাত করে ভরে দিলাম।মা বল্লো,,বাপ আমার তোর মায়ের চুলের মুঠি ধরে তোর মাকে মাগি মা,খানকি মা,বেশ্যা মা এগুলো বলে গালি দিয়ে চুদ।আমি মায়ের চুলের মুঠি ধরে এক মদের বতল থাকা বাকি মদ খেয়ে মাকে গালি দুয়ে পাছা চুদতে লাগলাম।</p>
                <p>আমিঃ কিরে মাগি তোর ছেলের চুদা খাইতে অনেক ইচ্ছা না মাগি,তুই না মাগি,তোরে আমি আসোলেই কুত্তা দিয়া চুদামু, তোরে শুধু আমি রাতে নাহ দিনের আমি তোরে লেংটা করে ঘুরামু সারা বস্তিতে।</p>
                <p>আর আমি চিল্লিয়ে চিল্লিয়ে বলবো,,কে কে আমার মাকে চুদবে চুদে যাও।আর ওরা বস্তির সবার সামনে তোরে চুদবে আর আমি দেখবো।মাঃদে বাবা আরো জোরে তোর মারে চুদে দে, তোর যা ইচ্চা তাই আমার সাথে কর,যাকে ইচ্ছা তাকে দিয়ে চুদা… তোমরা কে কোথায় আছে দেখোগো আমর ছেলে আমার পুন মারছে।আহ ওহ আহ।</p>
                <p>এইভাবে দশ মিনিট মায়ের পুন চুদার পর আমি মায়ের পুন থেকে বাড়া বের করে মুখে দিয়ে দি।মা আমার গুয়ে মাখা বাড়া চুসে আমার মাল আউট করালো।আমা গু সহ আমার মাল খেয়ে নিলো।আমি দেখলাম মায়ের মুখে গু লেগে আছে।মা বল্লো বাবা এইবার তোর মায়ের উপর মুতে দে।আমিও মায়ের গায়ের উপর মুতে দিলাম।মা এরপর তার ব্লাউজ দিয়ে আবার আমার পাছা বাড়া তারপর মায়ের মুখ আর পায়ের পাছা মুছে নিলো।তারপর সেই ব্লাউজ পরে নিলো আর ছায়াও পরে আমাকে নিয়প বাড়ির পথে দিকে হাটতে লাগলো।।</p>
                <p id="6️⃣">6️⃣</p>
                <p>আজ আমি আপনাদের বল্লো কিভাবে ওরা তিন জন আমার মাকে চুদলো।তো সেই দিন সন্ধ্যা পর তারা তিনজন আমাদের বাড়িতে আসলো সাথে করে তারা আরেক জনকে নিয়ে এলো।আমি তাদের একটা রুমে নিয়ে গেলাম।এইরুমে কোন খাট ছিলো না,মেঝেতে চাদর বিছালো ছিলো যাতে সবাই মিলে মাকে একসাথে চুদতে পারে।মা প্রথমে তাদের সবাইকে মদ এনে দিলো।</p>
                <p>মা শুধু ব্লাউজ আর ছায়া পরা ছিলো।তারা বল্লো,,কিরে তোর মারেতো আমরা টাকা দিয়েই চুদবো তাহলে তোর মা কাপর পরে আছে কেন।দেখলাম মা তাদের কথা শুনার পর মা নিজে থেকেই লেংটা হয়ে তাদের সাথে বসে মদ খেতে শুরু করলো।মদ খাওয়া শেষে তারাদের একজন মাকে শুইয়ে দিয়ে নায়ের একটা দুধ চুসতে লাগলো,,তাকে দেখে এইবার অন্য আরেকজন মায়ের আরেকটা দুধ খেতে লাগলো।তার অন্য আরেকজন মায়ের পা ফাক করে তার বাড়া ভরে দিলো।তারা সবাইও লেংটা হয়ে গেলো।</p>
                <p>৪র্থ জন মায়ের মুখর ভিতর তার বাড়া ভরে দিলো।এইভাবে তারা ৪জন মাকে এক এক করে চুদছে।তার পর দেখলাম মাকে তার উপরে শুইয়ে মায়ের গুদে বাড়া ভরে দিলো আবার অন্যজন মায়ের পাছার ফুটয় বাড়া ভরি দিলো।এই বার তারা দুজনি মাকে সমান ভাবে ঠাপাতে লাগলো।আর মা খুব শুখেই সেই ঠাপগুলা খেতে লাগলো।১০ মিনিট এইভাবে চুদার পর তারা দুইজনি তাদের বাড়া মায়ের মুখের সামনে নিয়ে এলো।মা মুখ হা করে জিব বের করে তাদের দুইজনের বাড়া দুই হাত দিয়ে খিছতে আর চুসতে রাখলো।তারা বেশি সময় আর মাল ধরে রাখতে পারলো না।</p>
                <p>মা তাদের বীর্য গিলে খেলো।এইবার অন্য দুইজন তাদের দুজনের বাড়ার মায়ের পাছার দুই ফুটতে ডুকালো আর চুদতে লাগলো।মা তার দুই হাত দিয়ে পাছাটা ফাক করে ধরলো যাতে তারা ভালো করে চুদতে পারে।তারা বেশ কিছুক্ষণ মায়ের পাছা চুদার পর এইবার তাদের দুইজনের বাড়া মায়ের গুদে ভরে দিয়ে চুদতে লাগলো।সে কি চুদা আমার মা একসাথে দুটো বাড়া গুদে নিলো।মাঃআহ আরো জোরে,আমার গুদ ছিরে দেও তোমরা,আমাকে পোয়াতি করে দেও আহ উহহ আরো জোরে চুদো আমায় এই সব বলতে লাগলো।তারা এইভাবে আমার মাকে পালা করে গভির রাত অবধি চুদলো।</p>
                <p>তারা সবাই আমার মাকে চুদে তৃপ্তি পেলো।সেইদিনের মত তাদের চুদাচুদি শেষ।দেখলাম আমার মাও একটু কান্ত হয়ে গেলো আর বেশি মদ খেয়ে ফেলেছিলো।আমিও অনেক বেশি মদ খেয়ে ফেলি তাই মাকে আর না চুদের লেংটা অবস্থা তে আমার মাকে জরিয়ে ধরে গুমিয়ে যাই মাও আমাকে বুকে নিয়ে ঘুমিয়ে পরে।তো পরেন দিন বিকালে আমি বস্তিতে একটু ঘুরতে বেড়োলা।</p>
                <p>বস্তির কিছু দুরে গিয়ে দেখি একটা দোকানে সামনপ সবাই ভির করে আছে।তো আমি ভিরের মধ্যে দেখতপ পেলাম এই বস্তির কিছু হিজরা আর মহিলারা নাচতেছে।অনেকের পরনে শুধু ব্র আর ছায়া ছিলো আর অনেকের পরনে শুধু ব্লাউজ।তারা এইজন্য সবার সামনে নাচে কারন যেনো রাতে তাদের কাছে খদ্দের আসে।তো আমিও বাড়িতে গিয়ে মাকে নিয়ে এলাম।মায়ের পরনে শুধু ব্লাউজ আর একটা পেটিকোট ছিলো।আমি মাকে বল্লাম তাদের মধ্য গিয়ে নাচতে।</p>
                <p>মা আমার কথা মতন আমার কথা মতন বস্তির সকলের সামনে শুধু ব্লাউজ আর পেটিকোট পরে নাচতে লাগলো।এই প্রথম আমি খেয়াল করলাম আমার মা আগের তুলনায় অনেক সুন্দর হয়ে গেছে।বলতে গেলে মা এই বস্তির সব মাগিদের থেকেও সুন্দর।তো মা ছোট বড় বুড়ো সকলের সামনে নাচতে লাগলো।নাচার মধ্যেই মা তার ব্লাউজ শুধু একটা হুক রেখে বাকি সব হুক খুলে দিলো।</p>
                <p>আমিতো এটাই চাইছিলাম।দেখলাম কেও আমার মায়ের ৪০ সাইজের দুধের থেকে চোখ সরাতে পারছে না।আমি এইটা দেখে খুসি হলাম।আমার মাতো দেখছি ভালোই নাচ পারে।তো তখনি আমার মাথায় এক বুদ্ধি এলো আচ্ছা যদি আমি আমার মাকে লোকেদের সামনে নাচিয়ে টাকা কামাতে পারি।এইটা করলে তো আমরা আরো টাকা পাবো।তো ওইদিন বিকালে মায়ের নাচতো সবাই দেখতে লাগলো।আমার মায়ের সাথে অন্যরা জারা নাচছিলো তারা দেখলাম লোকেদের দিয়ে তাদের দুধ গুদ ধরতে দিয়ে তাদের সাথে নাচার জন্য টাকা নিচ্ছে।</p>
                <p>আমার মাও তাই করলো।আমার মাও লোকেদের কাছে কাছে গিয়ে নাচতে লাগলো আর লোকেরাও আমার মায়ের দুধ আর গুদ দরার জন্য মাকে টাকা দিতে লাগলো।এক লোক দেখলাম মাকে পুরো ১০০ টাকা দিলো।আমি দেখলাম লোকটা মায়ের দুই দুধ ধরে মায়ের সাথেই নাচতে লাগলো।তো আমার মথায় একটা বুদ্ধি এলো।আমি ভিরের মধ্যে বলতে লাগলাম কে কে আজ রাতে আমার ডবকা ময়ের রসালে নাচ খুব কম টাকায় দেখতে চায়।অনেকে দেখলাম রাজি হলো।আমি তাদের আমাদের বাড়ির ঠিকানা আর সময়টা বলে দিলাম কখন আসতে হবে।তো আমি আর আমার মা বেশ কিছু টাকা নিয়ে বাড়িতে এলাম।</p>
                <p>আমি মাকে বল্লাম,,মা তুমিতে অনেক ভালো নাচো আমিতো জানতাম না।মা বল্লো আস্তে আস্তে আমার আরো গুনের কথা জানবি বাবা।মা বল্লো আছা বাবা আজ রাতে জারা আমার নাচ দেখতে আসবে তাদের সামনে কি লেংটা হয়ে নাচবো।আমি বল্লাম পাগল নাকি আমি বুঝি এতো সস্থায় আমার মায়ের শরীর বিলাবো।তুমি আজ বিকালো লোকেদের সামনে ব্লাউজ আর ছায়া পরে যেইভাবে নেচেছো টিক সেইভাবেই তাদের সামনে নাচবা।তাদের তুমি শুধু টাকা বিনিময়ে দুধ আর গুদ ধরতে দিবে আর কিছু না।মা বল্লো যদি কোন লোক আমাকে বেশি টাকা দেয় তাহলে কি করবো,যদি আমাকে চুদতে চায় তাহলে।</p>
                <p>আমি মাকে বল্লাম,,যদি কেও তোমাকে বেশি টাকা দেয় তাহলে তাকে তুমি তোমার দুধ একটি করে চুসিয়ে দিবে।আর তোমাকে চুদতে চাইলে সেইটা আমি পরে দেখবো।আমি লোকেদের ১২টার পর আসতে বল্লাম।দেখলাম রাত ১২ টার বাজতে না বাজতেই অনেক লোক চলে এলো।</p>
                <p>আমি তাদের ঘরে ঢুকালাম।তাদের আমি গোল করে বসিয়ে মদ দিলাম।তারা মদ খেলো।তারপর আমি মাকে গিয়ে নাচতে বল্লাম।মায়ের পরনে পাতলা একটা ব্লাউজ যেটার নিচের খুক ছাড়া বাকি গুলা খুলা এতে আমার মায়ের বড় বড় দুধ গুলা বেশ ভালোভাবেই বুঝা যাচ্ছে আর নিচে শুদু একটা ছায়া পরা।মা নাচতে শুরু করলো।দেখলাল লোকেরা মদ খাচ্চে আর মায়ের নাচ দেখছে।সব লোকেরা প্রাই নেশায় মাতাল হয়ে গেলো তারা তাদের সব টাকা মায়ের নাচ দেখার জন্য দিতপ লাগলো।আমি দেখলাম অল্প সময়ে অনেক টাকা হয়ে গেলো।</p>
                <p>এরপর দেখলাম লোকেরা মদের নেশায় বুধ হয়ে মায়ের দুধ গুদ ধরে নাচতে লাগলে।কিছু লোক দেখলাম মায়ে ব্লাউজ টা সরিয়ে মায়ের দুধ চুসা সুরু করলো।লোকেরা মদের আর আমার মায়ের দুধ চুসার নেশায় সব টাকা দিয়ে দিলো।আমি দেখলাম মা নিজে থেকেই ব্লাউজ টা খুলে দিলো।ওরা সবাই নেশাতে এখন তাই এখন আর সমস্যা হবে না।মা শুধু এখন ছায়া পরা।মায়ের দুধ পুরো খোলা।সবাই নাচার তালে তালে আমার মায়ের দুধ খেতে লাগলো।একটু পর দেখলাম মায়ের পরনে থাকা ছায়াটাও খুলে ফেলে দিলো মা।</p>
                <p>মা এখন এক ঘর লোকের সামনে পুরো লেংটা।দেখলাম লোকেরা মাকে মদ খাওয়াতে লাগলো মাও খেতে লাগলো।বুঝতে পারলাম আমার মা এখন পুরা হট হয়ে আছে।এরপর দেখলাম মা এক লোকের পরনে থাকা লুঙ্গ খুলে নিলো আর বাড়া মায়ের গুদে ঘসতে লাগলো।এইবার তাকে দেখে অন্যলোকরা ও মায়ের গায়ের সাখে তাদের বাড়া ঘসতে লাগলো।তাদের মধ্যে অনেকেই আমার গুদে পাছার মধ্য বাড়া ডুকিয়ে চুদতে লাগলো।</p>
                <p>মাঃ চুদো আমাকে সবাই মিলে চুদো,,আহ আরো জোরে,,উহহ উহহ আহ।লোকেরা মায়ের কথা শুনে আরে জোরে চুদতে লাগলোএইভাবে চুদার পর লোকেরা ময়ের গুদ পাছা সহ পুরো গায়ে তাদের মাল দিয়ে ভরিয়ে দিয়ে।রাত অনেক বেশি হলো।আমি অনেজ কস্ট করে তাদের ঘর থেকে বেড় করে দিলাম।তারা যেতে চাইছিলো নাহ।</p>
                <p>আমি মাকে তারপরে বললাম,,মা আজ তুমি একদম ফাটিয়ে দিয়েছো।আমি মাকে বল্লাম মা আমি একটা বড় একটা ঘর ভারা নিয়েছি।ঘরটার একটা দোষ থাকায় আমি ঘরটা কম দামে পেয়েছি আর সব চেয়ে ভালো হলো ঘরটা বস্তির মধ্যে হওয়াতেও বস্তির শেষ দিকে লোক যায় না তাই বস্তির হট্টগোল ও শুনাও যাবে না।</p>
                <p>মাঃ ঠিক আছে বাবা তুই যা চাস তাই হবে।আমিঃমা দেখেছো আজ লোকেরা কত টাকা উড়ালো তোমার উপর।আমি সেই বাড়িতেই তোমাকে লোকেদের সামনে নাচাবো।আর তোমার এইডাবকা দেহকে দিয়ে আমি ব্যবসা করবো।ভালো হতো যদি তোমার বুকে দুধ থাকতো তাহলে তোমার দাম দিগুন হতো।মাঃবাবা আমি একটা সমস্যা হয়ে গেছে।আমি এই কয়েকমাস লোকেদের চুদা খেতে পোয়াতি হয়ে গেছি।আমি তো ওষুধ ও খেয়েছি কিন্তু তাও পেটে বাচ্চা চলে আসচ্ছে।এখন আমার ৭মাস।</p>
                <p>আমিঃ সমস্যা নেই মা তুমি বাচ্চা জন্ম দেও এতে তোমার বুকে দুধও হবে।</p>
                <p>মাঃ বাবা আমার বুকে দুধ ছলে এসেছে।তাইতো লোকেরা চেটে চেটে দুধ খেলো। বাবা আমি শুনেছি এইখানের বেশ্যালয়ের মাগিরা নাকি বাচ্চা হওয়ার পরে তারা কি এক ওষুধ খায় যে ওষুধ নিয়মিত খেলে নাকি তাদের দুধ আর শুকিয়ে যায় না থেকে যায় আর এতে নাকি দুধও বড় হয়।</p>
                <p>আমিঃ আরে বাস আর কি লাগে আমি কালি তোমাকে ডাক্তারের কাছে নিয়ে যাবো।আর তুমি কখন বাচ্চা জন্ম দিবে আর ঐই ওষুধ গুলি নিয়ে এসে তোমাকে খাওয়াবো। তো আমি মাকে নিয়ে আমাদের নতুন বড় বাড়িতে উঠলাম।আমি মাকে ডাক্তার দেখালাম।মায়ের বাচ্চা হতে আর বেশি দেরি নেই তাই আমি মাকে দিয়ে এই কিছুদিন চুদালাম নাহ।আর মাকে ওই ওষুধ গুলা খাওয়াতে লাগলাম।যাতে মায়ের বুকে দুধ আড়ো হয় আর যাতে দুধ না শুকিয়ে যায়।</p>
                <p id="7️⃣">7️⃣</p>
                <p>আমার মায়ের পেটে এখন ৭মাসের বাচ্চা। আমার মা খদ্দের দিয়ে চুদিয়ে নিজেকে পোয়াতি করিয়েছে। বাচ্চা হওয়াতে মা খুসি হয়েছে। আমিও খুসি হয়ছি কারন মায়ের বুকে দুূধ হবে। আর আমি এই দুধ লোকেদের খাইয়ে অনেক টাকা কামাবো। তবে এই কয়েকদিনে মাকে চুদিয়ে আমি অনেক টাকা কামিয়েছি।</p>
                <p>আমি মাকে নিয়ে ডাক্তারের কাছে গেলাম। ডাক্তার মাকে পরিক্ষা করে দেখতে পলো মায়ের পেটের বাচ্চাটা আঘাত লাগার কারনে মারা গেছে। এইটা শুনে আমার আর মায়ের খুব কস্টো হলো। আমি নিজেকে শক্ত করে ডাক্তার কে ওই ওষুধের কথা জানতে চাইলাম… ডাক্তার মাকে সেই ওষুধ দিলো আর আমাকে বল্লো যে এই ওষুধ খেলে মা সন্তান জন্ম দেয়ার ক্ষমতা হারাতে পারে।</p>
                <p>আমি বল্লাম সমস্যা নেই।</p>
                <p>ডাক্তার আমাকে আরো কিছু ইনজেকশন দিলো যা মাকে প্রতি ছয় মাস অন্তর দিতে হবে। এই ইনজেকশন গুলো কিছু মাস লাগাতার দিলে মায়েও মাই ও বড় হবে আর মায়ের দুধও থাকবে। আমি তাহলে ডাক্তারকে বল্লাম,,তাহলে আপনি আগে আমার মাকে ইনজেকশন গুলো দিয়ে নিন তারপরে না হয় মায়ের অপারেশন করবেন।</p>
                <p>ডাঃ ঠিক আছে,কিন্তু ইনজেকশন তো মাইতে মারা লাগবে।</p>
                <p>মাঃ সমস্যা নেই ডাক্তার বাবু আপনি আমার মাইতেই ইনজেকশন মারুন। এই বলে মা তার আচল ফেলে দিলো কাধ থেকে।</p>
                <p>দেখলাম মায়ের বড় মাই গুলা এতোক্ষণ ছোট্ট টাইট ব্লাউজের ভিতরে থাকার কারনে মাইগুলো দিয়ে দুধ বেড়িয়ে ব্লাউজ ভিজে গেলো। ডাক্তার বাবুতো। মা তার ব্লাউজ ও খুলে ফেল্লো। তারপর ডাক্তার বাবু মায়ের পেটে হাত দিয়ে কিছু যেনো বুঝার চেষ্টা করলো। তারপর ডাক্তার বাবু আবার আরেকটা ম্যাশিনের নিয়ে মাকে আবার পরিক্ষা করলো।</p>
                <p>পরিক্ষা করে ডাক্তার বল্লো তাইতো বলি আপনার পেট এতো কম ফুলা কেন। মা ডাক্তারকে জিজ্ঞেস করলো কি হয়েছে।</p>
                <p>ডাঃ আপনার পেটক বাচ্চা হওয়ার পানি জমেছিলো কিন্তু বাচ্চা হয়নি শুধু পানিই আছে তাই আপনার পেট এতো কম ফুলেছে।</p>
                <p>মাঃ তাহলে পানি গুলো কিভাবে বেড়ুবে?</p>
                <p>ডাঃ এই পানি বাহির করা খুবি সহজ। আমি আপনাকে এখুনি কিছু ওষুধ দেব… এই ওষুধে আপনার একটু পেট গুলাবে। আপনার পায়খানার মত পাবে আর সেই সময় পেটে একটু চাপ দিতেই পানি গুলো বেড়িয়ে আপনার পেট হালকা হয়ে যাবে।</p>
                <p>আমিঃ তাহলে ডাক্তার বাবু আপনি মাকে নিয়ে ভিতরে গিয়ে কি কি করতে হবে করুন আমি বাহিরে আছি। ডাক্তার বাবু বল্লো এতে ২০ থেকে ৩০ মিনিটের মত লাগবে। এর পরের ঘটনা আমার মা যেইভাবে বলেছে টিক সেই ভাবেই বলছি।</p>
                <p>ডাক্তার বাবু আর মা ভিতরে গেলো। মায়ের দুধ গুলো তখনো খুলাই ছিলো। আর মায়ের বোটা থেকে হালকা হালকা দুধ বেড়ুতে লাগলো। ডাক্তার বাবু মাকে ওষুধ দিলো।</p>
                <p>মাঃ ডাক্তার বাবু যদি আমি যদি চাপ সইতে না পেরে যদি পানি গুলে ছেড়ে দি তাহলেতো আমার শাড়ি নস্ট হয়ে যাবে… এর চেয়ে ভালো আমি শাড়িটা খুলে ফেলি।</p>
                <p>ডাঃ তাহলে আমি বাহিরে যাই আপনি জামা শাড়ি খুলুন। মাঃনা না আপনি কেনো বাহিরে জাবেন। আমার আপনার সামনে উলঙ্গ থাকতে লজ্জা করবে না আর ডাক্তারের সামনে লজ্জার কি আছে।</p>
                <p>ডাঃ তাহলে আমপনি উলঙ্গ হয়ে কমোডের উপরে বসএন আর আমি আপনার পেটে হালকা করে চাপ দিচ্ছি আর আপনিও একটু চাপ দিবেন। এতে হয়তো আপনার মাই থেকে দিধ বেড়ুতে পারে আর যৌনি থেকেও। মাঃডাক্তার বাবু আমাকে সাহায্য করতে আপনার সমস্যা হবে নাতো।</p>
                <p>ডাঃ না না ডাক্তার দের কাজিতে রোগীদের সাহায্য করা। মাঃআচ্ছা ডাক্তার বাবু আমার চাপের ফলেতো আমার মাইয়ের দুধ গুলাতো নস্ট হয়ে যাবে। আপনার কাছে কোন বাটি হবে,,আমি মাইয়ের নিচে ধরে দুধ গুলা নিতাম।</p>
                <p>ডাঃ দারান আমার কাছে কিছু পাম্প আছে। ডাক্তার মায়ের দুধে পাম্প গুলা লাগালো আর মাকে সেগুলো ধরে থাকতে বল্লো। এতে দুধ গুলে ওই পাম্পের বোতলের ভিতরে পরবে।</p>
                <p>মাঃ আচ্ছা ডাক্তার বাবু এইগুলা দিয়ে কি করে। অনেক মা আছে যারা তাদের ৬,৭মাসের বাচ্চা কে নিয়ে কোথাও যান বা কাজে জান। এতো ছোট বাচ্চাদের তো শুধু মায়ের দুধ দিতে হয়। তাই মায়েরা তাদের দুধ গুলো এই পাম্পের মাধ্যমে পাম্প করে বের করে নেয়।</p>
                <p>মাঃ ডাক্তার বাবু আপনি একটু দেখিয়ে দিবেন। আমি পাম্পটা ধরছি আপনি আমার মাই চিপে দুধ বের করে দেখান আমাকে। ডাক্তার বাবু মায়ের দুধ চিপতে লাগলো। আর মায়ের দুধের বোটা থেকে দুদু চুয়ে চুয়ে পরতে লাগলো। ডাঃআসলেই আপনার দুধগুলো অনেক সুন্দর,খুব নরম আপনার দুধ। এই ওষুধ গুলো খলে আপনার দুধ আরো গোল হবে আরো সুন্দর আর বড়ও হবে। মাঃআমার দুধ গুলো আপনার পছন্দ হয়েছে।</p>
                <p>ডাঃ এই দুধ কারো পছন্দ না হয়ে পারে নাকি। মাঃতাহলে আমার এই দুদু যেগুলো আপনি বেড় করছেন চিপে চিপে তা আমি আপনাকে দিবো খেতে। এমন সময় মা হটাৎ ব্যাথায় কাতরিরে মায়ের পাছার ফুটো দিয়ে পেটের সব পানি বেরিয়ে গেলো।</p>
                <p>মাঃ ডাক্তার বাবু আমার গুদের ভিতর জানি কেমন একটা করছে কিছু একটা করুন।</p>
                <p>ডাঃ হয়তে আপনার গুদের না মানি যৌনির ভিতর থেকে পানিগুলে বেড়োতে পারছে না।</p>
                <p>ডাক্তার মায়ের গুদের ভিতর তার আঙ্গুল ঢুকিয়ে খিচতে লাগলো। আর এইদিকে মায়ের দুধের বোটা থেকে চির চির করে দুদু বেড়েতে লাগলো। কিছু সময় পর মা তার যৌনির পানিও ছেরে দিলো। তারপর ডাক্তার বাবু আমাকে বল্লো আমার মায়ের কাজ শেষ হয়েছে। মা একটু কাল্ত হয়ে গেলো। মা কিছু সময় পর ডাক্তারকে বলবো।</p>
                <p>মাঃ ডাক্তার আমকে ইনজেকশন দিয়ে দিন। আমি একটু সুস্থ ফিল করছি। তারপর ডাক্তার মায়ের দুই দুধে ইনজেকশন দিয়ে দিলো। মা ডাক্তার কে ঐই পাম্পের বোতলের দুধ গুলো দিয়ে দিলো। তারপর মা বললো ডাক্তার বাবু আপনার জন্য আরেকটা উপহার আছে… আপনি আমার জন্য অনেক কস্ট করেছেন আমি আপনাকে আমার গুদ চুদাতে চাই।</p>
                <p>ডাঃওহ তাই নাকি। আপনার এই রসালো গুদ কেনা চুদতে চাইবে,,কিন্তু আপনার ছেলের খারাপ লাগবে নাতো।</p>
                <p>আমিঃ না না ডাক্তার বাবু আপনাকে দিয়ে আমার মাকে চুদাতে কোন সমস্যা নাই। আমরা গরিব আর আপনি আমার মায়ের চিকিৎসা খুব কম খরচে করে দিয়েছেন। আপনি চুদুন আমার মাকে।</p>
                <p>মা আর কোন কথা না বারিয়ে ডাক্তারের পেন্টের ছেইন খুলে ডাক্তার বাবুর বাড়া মুখে নিয়ে চুসতে লাগলো ডাক্তার বাবুও মায়ের মুখে ঠাপ মারতে লাগলো। এইবার মা ডাক্তার বাবুর বাড়া মুখ থেকে বের করে মায়ের গুদের মধ্য ঢুকালো।</p>
                <p>মাঃ নিন বাবু এইবার আমার গুদে আপনার বাড়া দিয়ে জোরে জোরে আমাকে ঠাপ মারুন। ডাক্তার বাবু ঠাপ মারতে শুরু করলো আর সাথে মায়ের বুকের গরম গরম দুধ খেতে লাগলো।</p>
                <p>এইভাবে ডাক্তার বাবু চুদতে লাগলো,,কিছু সময় পর মা গুদের জল খসালে। তারপর ডাক্তার বাবুও মায়ের গুদে মাল ডেলে দিলো। মা ডাক্তার বাবুর বাড়া গুদ থেকে বের করে নিয়ে বাকি মাল গুলো চুসে খেলো। তারপর মা শাড়ী ব্লাউজ পরে নিলো। আমরা ডাক্তার বাবুর কাছ থেকে বিদায় নিয়ে এলাম।</p>
                <p>আমি মাকে দুই তিন দিনের রেস্ট দিলাম। এই তিন দিনের মধ্য আমি আমাদের নতুন বাড়িটা একটু ঠিকঠাক করলাম। আমি বাড়ির সামনের রুমে একটা ছোট মদের দোকান দিলাম। আর ভিতরে আরেকটা বড় রুম আছে যেখানে মা লোকেদের সামনে নাচবে। আর দুটো থাকার রুম। থাকার রুম গুলোও বেশ ভালোই।</p>
                <p>এই কয়েকদিন আমার মদের ব্যাবসা বেশ ভালোই চল্লো।</p>
                <p id="8️⃣">8️⃣</p>
                <p>আমার কাছে মায়ের একটা নাচের ওর্ডার এলো। আমি তখনো সেইটা কনর্ফাম করে নি। আমি ভাবলাম মা হয়তো একটু বেশি দুর্বল হয়ে গেছে। তাই আমি মায়ের কাছে জিজ্ঞেস করলাম।</p>
                <p>আমিঃ মা পাশের এক জায়গা থেকে তোমার নাচের একটা ওর্ডার এলো তুমি নাচবে।</p>
                <p>মাঃ নাচবো না কেন। এই কয়দিনতো তোর অনেক টাকা খরচ হয়েছে আর আমিতো অনেক দিন রেস্ট নিলাম। এখন আমি পুরোপুরি সুস্থ।</p>
                <p>আমিঃ তাহলে ওদের আমি বলে দি কাল রাতে তুমি নাচবে। তোমাকপ কিন্তু শুধু ব্রা আর পেন্টি পরে নাচতে হবে। মাঃঠিক আছে বাবা। পরের দিন আমি মাকে নিয়ে সেইখানে গেলাম। এটা একটা বস্তির মধ্য ছোট একটা দোকান। যেইখানে দেখলাম লোকেরা মদ খাচ্ছে।</p>
                <p>তারা আমার মাকে এমন একটা ব্রা দিলো যে ব্রাতে শুধু ময়ের দুধের বোটা ঢাকা আছে বাকি পুরা দুধ দেখা যাচ্ছে আর পেন্টিটাও ঠিক একি। পেন্টিটা শুধু মায়ের গুদ ডেকে রাখলো আর পেন্টির পেন্টির পিছনে পাতলা ফিতাটা মায়ের পাছার দুই খাজের ভিতরে ঢুকে আছে এতে মায়ের পুরা পাছাটা ঢুকে আছে।</p>
                <p>তাদের মধ্যে একজন আমার মায়ের দুই দুধ দরে বল্লো কি খাসা মালরে তুমি মাগি। এই বলে তারা মায়ের গুদের হাত দিলো। তারা আমার মাকে নিয়ে ভিতরে গেলো আর সাথে আমাকেও নিয়ে গেলো। ডিলারটা আমার মাকে লোকেদের সামনে নিয়ে বলতে লাগলো। এই হচ্ছে আজ রাতের আপনাদের মাগি। এর নাম আছমা। কখনো দেখেছে এইরকম ডাবকা মাগি। দেখেন কত বড় মাগির দুধ লোকটা মায়ের দুধ ধরে ধরে বলতে লাগলো। এইবার লোকটা মাকে বল্লো নাচতে আর মা নাচতে শুরু করলো। গানের তালে তালে মা নাচতে শুরু করলো।</p>
                <p>এইদিকে লোকেরা মদ খেতে খেতে নাচার তালে আমার মায়ের দুধ গুদ চিপতে লাগলে। মাও চিপা খেতে লাগলো। লোকেরা সবাই মিলে মায়ের পুরা শরীরে হাত দিচ্ছিলো। ডিলার আমাকে এসে বল্লো দোকানের মালিক সহ আরো কয়জন নাকি আমার মাকে নাচার পর চুদতে চায়। এরজন্য তারা আমাকে বারতি টাকা দিবে।</p>
                <p>আমি তাদের হ্যাঁ করে দিলাম। তাদের বল্লাম আমাকে আরো বেশি দিতপ হবে কারন আমার মায়ের বুকে অনেক দুধও আছে। তারা আমাকে বারতি টাকা দিতে রাজি হলো। মায়ের নাচা শেষ হলো। আমি মাকে একটা রুমে নিয়ে কিছু খাবার মাকে দিয়ে বল্লাম।</p>
                <p>আমিঃ মা তুমি খাবার গুলো খেয়ে একটু জিরিয়ে নেও। একটু পরে তোমাকে এই দোকানের মালিক সহ তিনজন চুদবে।</p>
                <p>মাঃ ঠিক আছে বাবা। আমি আমার টাকা আগেই পেয়ে গেছি। তবে আমি মাকে একটু সাবধান করে দিলাম,,আমি মাকে বল্লাম,,মা ওরা হয়তে তুমার গুদে আর পাছার ভিতরে মদের বতল ঢুকায়ি দিতে পারে। মাঃআমি জানি বাবা। আমি যখন নাচতে ছিলাম তখন আমি ওদের এটা বলতে শুনেছি। তুই আমাকে নিয়ে চিনতা করিস না।</p>
                <p>তারা এলো। তাদের তিনো জনি বুরো এই ৪৫ ৫৯ এর মত হবে। তারা এসেই আমাকে বল্লো তুইতো তোর টাকা পেয়ে গেছিস তাই এই দুই ঘন্টা তোর মার সাথে আমরা যা খুসি তাই করবো। এই বলে তারা আমাকে বের করে দিয়ে দরজা বন্ধ করে দিলো। আমি বুঝতে পারলাম আমার মায়ের কপালে আজ দুঃখ আছে। রুমটা বেড়ার হওয়াতে আমি মায়ের চুদাচুদির শব্দ শুনতে পারবো কিন্তু কিছুই দেখতে পাবো না তাই বাকি গল্পটা আমি মায়ের কাছ থেকে শুনেছি।</p>
                <p>আপনাদেরো ঠিক সেইভাবেই বলছি!!</p>
                <p>খদ্দেরঃকিরে মাগি তোর ছেলেতে তোকে চুদানোর জন্য অনেক টাকা নিলে। বেশ্যার ছেলে বলে নাকি তোর মাই নাকি দুধে ভারা কই দেখি এই বলে তারা মায়ের ব্রা পেনটি খুলে ফেলে দিলো। মাকে লেংটা করে দিয়ে তারা মায়ের দুধ জোরে জোরে টিপে চুসতে লাগলো।</p>
                <p>মাঃতুরা আমাকে কি জাতা মাতা মনে করিস নাকি। আমার ছেলে আমাকে টাকার জন্য রাস্তার মধ্য খদ্দের দিয়ে চুদিয়েছে। দেখি তোরা আমাকে কিভাবে চুদিস। শুনেছি তোরা নাকি আমার পাছার ফুটতে মদের বোতল ঢুকাতে চাস… এইনে আমার পাছা নে ঢুকা তোদের বতল।</p>
                <p>খদ্দেরঃ ওরে মাগি তুইতো দেখছি অসোলেই খানকি বেশ্যা। দারা দারা তোর গুদ পাছা সব ফুটোতেই বোতল ঢুকাবো। আগেতো তোর দুধ খেতে খেতে আমরা একটু চুদে নি। এইবলে তারা দুইজন পায়ের পাছার ভিতর বাড়া দুকিয়ে দিলো আর অন্যজন ময়ের গুদের ভিতর আঙ্গুল ঢুকিয়ে দিয়ে খিচতে লাগলো।</p>
                <p>এরপর একলোক মায়ের গুদের মধ্য বতল ঢুকিয়ে দিলো। আর সেই বতল দিয়ে গুদ চুদতে লাগলো। এর পর তারা মায়ের দুদু দুটো শক্ত করে বেধে দিলো। দুধ গুলো বাধার কারনে আরো বেশি ফুলে মোটা হয়ে দুধের বোটা থেকে খুব বেশি পরিমাণ দুধ বেরোতে লাগলো। আর তারা তা খেতে লাগলো। এরপরতারা মায়ের পাছাকে বড় করে ফাক করে দরলো আর একটা বতল ঢুকিয়ে দিলো মায়ের পাছায়।</p>
                <p>মাঃ ঢুকা শুয়রের বাচ্চারা ঢুকা,,যত পারির বোতল ঢুকা আমার ফুটগুলোর মধ্য। আমার ছেলেকে কেন বাহিরে রেখেছিস। আমার ছেলেকা দেখা তুরা আমাকে কিভাবে চুদসিছ। আর তার মা কি ভাবে চুদা খাচ্ছে। তাদের একজন আমাকে ঘরের ভিতর নিয়ে এলো।</p>
                <p>খদ্দেরঃদেখ মাগির ছেলে তোর ডাবকা মাগি মার আমরা কিভাবে চুদে চুদে মুখে ফেনা নিয়ে আসি। এইবলে তারা আমার মায়ের সাদা সাদা দুধগুলো মেরে লাল করে দিলো। তারপর একজন মায়ের মুখে বাড়া ঢুকিয়ে ঠাপ মারতে লাগলো। বাড়াটা মায়ের গলার ভিতর পর্যন্ত চলে যাচ্ছিলো।</p>
                <p>এরপর একজন দেখলাম মায়ের দুধ চিপে চিপে দুদু বাহির করছে। কর মায়ের বোটা গুলো কামরাতে লাগলো। সব মিলিয়ে মায়ের বেশ খারাপ অবস্থা। তারা মায়ের পাছারা ভিতর একটা বোতল ঢুকিয়ে মাকে বসিয়ে দিলো। মা যতবার নারাচারা করছে ততবার বোতলটা মায়ের পাছারা আরো ভিতরে ঢুকে যাচ্ছে।</p>
                <p>এর পর তারা নানা কায়দায় মায়ের মুখে বাড়া ঢুকিয়ে চুদতে চুদতে মায়ের মুখ লাল করে ফেল্লো। তারা মায়ের পুরো মুখ তাদের মালে ভরিয়ে দিলো। আর মা সেগুলো গিলে গিলে খেতে লাগলো। বেশ কিছু সময় পর তারা মায়ের গুদ আর পুনের পাছা থেকে মদের বোতল গুলি বের করে আমাকে দেখিয়ে বল্লো দেখ খানকির ছেলে তোর বেশ্যা মায়ের কি অবস্থা করেছি।</p>
                <p>সত্যি তারা আমার মাকে খুব খারাপ ভাবে চুদেছে তারা মায়ের গুদে বোতল ঢুকিয়ে এমন অবস্থা করেছে যে মায়ের গুদের ভিতরের লাল অংশ দেখা যাচ্ছে ঠিক একি মায়ের পাছার ও একি অবস্থা। তারা মায়ের পাছার ফুটোর এমন অবস্থা করেছেযে মায়ের পাছারা ফুটতে পুরো হাত ঢুকানো যাবে। এর পর তারা তিনো জন আবার মায়ের গুদ পাছা চুদে তাদের সব মাল মায়ের গুদের ভিতর দিয়ে দিলো।</p>
                <p>মায়ের চুদাচুদির পর্ব শেষ হলো। কিছু সময় পর দেখলাম মা একদম ঠিক হয়েগেলো যেনো কিছুই হয়নি। তবে মা গামে ভিজে গিয়েছিলে চুদাচুদি করতে করতে। আসোলেই আমার মা একটা রাস্তার মাগিতে পরিনত হশেছে এতো চুদা খেলো তবুও যেনো কিছুই হয় নি। আমি মাকপ জিজ্ঞেস করলাম.. মা তোমার গুদে আর পাছায় ব্যাথা করছে নাতো।</p>
                <p>মাঃ না বাবা করছে না। আমি এখনো আরো চুদা খেতে পরবো।</p>
                <p>তখন রাতের ২ টার মত। আমি মাকে নিয়ে বাড়িতে চলে আসলাম। আমার আর মায়ের কারো ঘুম আসছিলো না। আমি বাহিরে একটু মুতার জন্য বেরুলাম মাও বের হলো আমার সাথে। মা শুধু একটা ব্লাউজ আর সায়া পরে আছে। আজকের চাদের অনেজ আলো। আমি পস্রাব করতে করতে মাকে বল্লাম… মা আমরাতো আজ অনেক টাকা কামালাম…</p>
                <p>মাঃ হ্যাঁরে বাবা অনেক কামিয়েছি। আমাদের ব্যবসা বেশ ভালো ভাবেই চলছে। আমি মাকে নিয়ে ঘরে চলে এলাম। তো আমি বাসায় এসে মায়ের সায়া ব্লাউজ খুলে মায়ের দুধ খেতে লাগলাম আর তার সাথে মায়ের গুদে আমার বড়া ঢুকিয়ে ঠাপ ঠাপ করে চুদতে লাগলাম। বেশ কিছু সময় চুদার পর আমি মায়ের গুদের ভিতর মাল ঢেলে লেংটা অবস্থা তেই মাকে জরিয়ে ধরে ঘুমিয়ে পরলাম। আর এইভাবেই চলতে লাগলো আমার আর আমার বেশ্যা মায়ের জীবন।</p>
                <p>সমাপ্ত!!</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'সমভ্রান্ত ঘরের গৃহবধূর কেচ্ছা কাহিনী',
        title: 'the story of the housewife',
        cover: 'https://cdni.pornpics.com/460/7/582/64852331/64852331_047_9276.jpg',
        catagory: ['dp', 'msm', 'fantasy'],
        ncol: 'red',
        description: (
            <>
                <p>আমার মা নাম বীণা রায়… বয়স ৪২ …পুরো গৃহবধূ.. টিপিক্যাল বাঙ্গালী গৃহবধূ যাকে বলে… কিন্তু তার শারীরিক গঠন মাগীর মতো হাইট-৫”৩ …দুধ দুটো অত্যাধিক বড়ো.. ভারে ঝুলে থাকে… স্লিম যথেস্ঠ…নাভির নীচে চর্বি ..আর ৩৮ সাইজের মাংসল পোঁদ…গায়ের রং কালো ফলে নাভি আর কালো দুধ আকৃষ্ট করার মতো</p>
                <p>মা সব সময় শাড়ি আর স্লীভলেস ব্লাউস পড়ে… নাভির প্রায় তিন আঙ্গুল নীচে শাড়ি পড়ে ফলে নাভি খুব ভালো ভাবেই দেখা যায়… আর সবচেয়ে বড়ো কথা মা একদম ব্রা পড়তে পছন্দ করে না…. একমাত্র কোনো অনুষ্ঠানে… </p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                    <a href="#6️⃣">6️⃣</a>
                    <a href="#7️⃣">7️⃣</a>
                    <a href="#8️⃣">8️⃣</a>
                    <a href="#9️⃣">9️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমার মা নাম বীণা রায়… বয়স ৪২ …পুরো গৃহবধূ.. টিপিক্যাল বাঙ্গালী গৃহবধূ যাকে বলে… কিন্তু তার শারীরিক গঠন মাগীর মতো (মাগী বলতে খারাপ লাগলেও সঠিক শব্দ সেটাই) হাইট-৫”৩ …দুধ দুটো অত্যাধিক বড়ো.. ভারে ঝুলে থাকে… স্লিম যথেস্ঠ…নাভির নীচে চর্বি ..আর ৩৮ সাইজের মাংসল পোঁদ…গায়ের রং কালো ফলে নাভি আর কালো দুধ আকৃষ্ট করার মতো</p>
                <p>মা সব সময় শাড়ি আর স্লীভলেস ব্লাউস পড়ে… নাভির প্রায় তিন আঙ্গুল নীচে শাড়ি পড়ে ফলে নাভি খুব ভালো ভাবেই দেখা যায়… আর সবচেয়ে বড়ো কথা মা একদম ব্রা পড়তে পছন্দ করে না…. একমাত্র কোনো অনুষ্ঠানে… </p>
                <p>আমার পরীক্ষা সবে শেষ হয়েছে…..কোথাও একটা বেড়াতে যাবো….. তা বাবা বলল চলো মন্দারমণি যাই….শুনেছি খুব সুন্দর জায়গা …আমি তো এক পায়ে রাজী..</p>
                <p>মা ও বলল – হ্যাঁ অনেকদিন কোথাও যাই নি.. তা আমরা তিন জন যাবো?</p>
                <p>বাবা – হ্যাঁ.. এখন তো বাকিদের ছেলেমেয়েদের পরীক্ষা চলছে.. সবাই তো আর এইচ.এস দেয় নি</p>
                <p>তা দিন ঠিক হলো.. আমরা বেরিয়ে পড়লাম… রাতের ট্রেন ধরে…</p>
                <p>ফার্স্ট ইন্সিডেংট ইন ট্রেন:</p>
                <p>আমরা একটা নরমাল রিজ়ারভেশন করিয়েছিলাম… তা রাতের ট্রেন.. পরের দিন সকালে পৌছবো… আমরা যেই সীটটা পেয়েছিলাম তার উল্টো দিকে ছিলো দুটো ছেলে.. মূখ দেখে বোঝা যায় বাউন্ডুলে.. খারাপ ঘরের.. বয়স-২৫-২৬</p>
                <p>আমরা ট্রেন ওঠার পরের স্টেশনে তারা দু জন ওঠে… আমরা ট্রেনে উঠেই…তিনটে বার্থ খুলে নিয়েছিলাম… আমি মাঝখানে. বাবা টপে আর .মা লোয়ার বার্থে…</p>
                <p>বাবার একটা দোষ আছে.. রাতে তাড়াতাড়ি ঘুমোয়… ফলে ট্রেনে উঠেই সব সেট করে সে ঘুমিয়েছে.. উপরের বার্থে.. আমি মাঝখানে তাই শুয়ে &nbsp;গান শুনছি(হেডফোনে)</p>
                <p>মা ফ্রেশ হতে …এই সময় পরের স্টেশনে ওই দুটো ছেলে উঠলো.. একজন-একটা স্যান্ডো গেঞ্জি.. আর পুরানো জিনস্.. আর এরেকজন লুঙ্গি আর গেঞ্জি… ওরা উঠে উল্টোদিকের সিটে বসল.. আর হাতের থলে গুলো রেখে দিয়ে গল্প করতে লাগলো..</p>
                <p>আমি পাত্তা না দিয়ে শুয়ে গান শুনতে লাগলাম…</p>
                <p>মা একটু পরে বাথরুম থেকে ফিরল… আর ওদের উল্টো দিকে বসল.. মায়ের শরীরে সুতির হালকা সবুজ রংএর শাড়ি.. যা নাভি অনেক নীচে পড়া নাভিটাকে উন্মুক্ত রেখে.. আর লাল স্লীভলেস ব্লাউস ব্রা ছাড়া…</p>
                <p>আমি বলছি মা ব্রা পড়ে না.. ওই সাইজের ব্রা পায় না বলেই.</p>
                <p>মায়ের দুধ জোড়া ব্লাউস ফেটে যেন বেড়ছে উপর দিয়ে… নিপলটা পরিষ্কার বোঝা যাচ্ছে ব্লাউস দিয়ে..</p>
                <p>আমি দেখলাম.. মা বসতেই দুজনের চোখ স্থির মায়ের দুধ জোড়ার উপর(সত্যি বলতে আমারও চোখ সেখানেই).. যেন দুটো দানব… (তোমরা যারা ইংটার্নেট করো তারা জানো ডবল ডি সাইজ় কাপ ব্রেস্ট কতো বড়ো হয়)…</p>
                <p>তা ওরা ওই বিশাল পাহাড়ের দিকে আর শাড়ি থেকে উকি মারা নাভির দিকে তাকিয়ে.. চোখ নাচাচ্ছে</p>
                <p>একজন জিভটাও চেটে নিলো… মা অবশ্য কিছুই খেয়াল না করে চুল আঁচরাচ্ছে…</p>
                <p>এবার আমি ভাবতে লাগলাম এবার কী হবে….আমি ও উত্তেজিত হতে লাগলাম… এবার ওরা নিজেদের মধ্যে কথা বলতে লাগলো.. যার একটু একটু আমার কানে আসছিলো….</p>
                <p>রতন.. মালটাকে দেখেছিস… কী মাগী রে শালা ..দুধ জোড়া যেন ফুটবল</p>
                <p>হ্যাঁ রে মদন.. ওফ আমি তো দেখে থাকতেও পারছি না.. কী ভাবে যে একে চুদতে পারি…</p>
                <p>রতন খেয়াল কর মাগীটা নাভি কী ভাবে দেখচ্ছে.. ওফ আমার বাড়া ততো ফুলে দাড়িয়ে গেছে</p>
                <p>আরে শুধু &nbsp;নাভি.. ব্রাও পড়ে নি.. অবশ্য এতো বড়ো দুধের ঢাকনা পাওয়া যায় নাকি…</p>
                <p>দুজনে নিজেদের মধ্যে হাসলো..</p>
                <p>মা চুল আঁচরিয়ে.. একটা চাদর গোল পাকিয়ে বলিস বানিয়ে শুয়ে পড়লো…. ওরা মায়ের শাড়ির উন্মুক্ত দিক থেকে দুধ জোড়া দেখতে লাগলো..</p>
                <p>প্রায় ২ ঘন্টা পর হঠাৎ ঘুম ভাঙ্গে… টয়লেট পাচ্ছে… দেখি দুজনের একজন মায়ের মাথার কাছে বসে…মা ঘুমাচ্ছে অঘোরে….আর ছেলেটা শাড়ির আঁচলটা একটু করে সরাচ্ছে… আরেকজন..দেখছে…</p>
                <p>আমি হঠাৎ আওয়াজ করি.. তাতে ছেলেটা সরে যায়.. আমি এবার নীচে নেমে বাতরূমে যাই… তবে আমার বাথরুমের মূড নেই.. আমার তখন দেখার ইচ্ছা ওরা আমি না থাকলে কী করে……..</p>
                <p>আমাদের বার্থটা ছিলো কামরায় দরজা দিয়ে ঢুকে……. আমি বাথরুম এর দিকে গিয়ে…. বার্থে উঁকি মারতে লাগলাম..</p>
                <p>আমি চলে যেতেই ওরা একে ওপরকে বলল..</p>
                <p>রতন এই সুযোগ.. এই মাগীর দুধ ধরার…. আমি আর ধৈর্য ধরতে পারবো না…</p>
                <p>মদন .. একটা কাজ করি.. বার্থ এর আলোটা নিভিয়ে দি.. তাতে মাগী জেগে গেলেও বুঝতে পারবে না আর কেউ দেখতেও পাবে না….</p>
                <p>ঠিক বলেছিস… বলে ওরা বার্থ এর আলো নিভিয়ে দেয়… আলো নেভাতেই বার্থ পুরো অন্ধকার হয়ে যায়.. আমিও ভালো করে কিছুই বুঝতে পারি না…. তবে করিডর আর কামড়ার দরজার সামনের আলোতে সামান্য যা দেখি তাই আমায় উত্তেজিতো করছে যথেস্ঠ…</p>
                <p>ওদের এক জন (অন্ধকার থক্য বুঝি না কোন জন) … মায়ের সামনে এসে দাড়ায় অন্য জন মায়ের মাথার কাছে বসে….. তারপর দাড়ানো ছেলেটা পেটের আঁচলটা সরিয়ে দিয়ে দু হাত দিয়ে নাভির চর্বিটা চেপে ধরে…</p>
                <p>মায়ের মুখ থেকে একটা গোঙ্গানীর শব্দ আসে…. এবং এই গোঙ্গানী আরামের. . যা ছেলে দুটো কে আরও উত্তেজিতো করে….. বসে থাকা ছেলেটা সেই শুনে .. &nbsp;ব্লাউসের উপর দিয়ে দুই মাই দুটো মুঠো করে চেপে ধরে….. আর পেটটা চেপে ধরে থাকা ছেলেটা নাভিতে মুখ দিয়ে কামড়ে ধরে………</p>
                <p>আমি এর পর আরও কিছুক্ষণ দাড়িয়ে থাকি.. কিন্তু..তেমন কিছু ভালো দেখতে পাই না.. শুধু &nbsp;মায়ের গোঙ্গানী আর…… আআহ একটা আওয়াজ.. &nbsp;তবে এটা বুঝি মা আর ঘুমিয়ে নেই .. &nbsp;এর পর পরের স্টেশন চলে আসে.. আমিও এসে শুয়ে &nbsp;পরি…. &nbsp;ছেলে দুটো নেমে যায়… নামার আগে তাদের মুকে শুধু এই কথা শুনতে পাই-</p>
                <p>রতন… এই মাগী কে যদি একা পেতাম…. &nbsp;মাগীটা পুরো জেগেয় ছিলো… &nbsp;আর পুরো আনন্দ নিয়েছে</p>
                <p>মদন তুই এই বলছিস…. ও একটা বেস্যা দুধওয়ালী খানকি মাগী… আমি যখন ব্লাউসের উপর দিয়ে দুধটা কামড়াছিলাম.. আমার কানে কী বলল জানিস…</p>
                <p id="2️⃣">2️⃣</p>
                <p>রতন..কী বলেছে..</p>
                <p>বলল আরও জোরে চিপে ধর….</p>
                <p>আমি তো শুনে থ তাদের কথায়.. তার মনে আমার মা যতই সতী সাজুক আসলে এক নম্বরের কামপেয়াসী ….</p>
                <p>এর পর পুরো রাত ঘুম হয় নি….তখনও জানতাম না এই কদিনে আরও কী কী ঘটবে….</p>
                <p>পরের দিন সকালে দিঘা পৌছায়.. দিঘা থেকে গাড়ি করে মন্দারমণি যেতে হবে….. আমাদের গাড়ি পেতে খুব অসুবিধা হলো না একটা জীপ পেয়ে গেলাম…</p>
                <p>ওই ঘটনার পরে আমার মায়ের প্রতি আমার ধারনা বদলে গেছে…. তার নাভি, দুধ দেখলে আমারও এখন হাত নিস ফিস করেছে…</p>
                <p>আমরা ১ ঘন্টায় মন্দারমণি পৌচই…বেঅচের উপর দিয়ে গাড়ি চলার পাত..সে দুধর্ষও সীন…বাবা খুব উত্তেজিতো…মা ও….আমরা একটা ল৉ড্জ বাড়া করেছিলাম কলকাতা থেকে টূর গাইড এর হেল্প এ…খুব বিশাল কিছু না হলে ও চিং চম..বীচ এর কাছেই..</p>
                <p>আমাদের ফ্যামিলী ছাড়াও কিছু বিদেশী..কিছু ফ্যামিলী সেখানে আছে বোঝা গেলো…</p>
                <p>আমরা পৌঁছেই.. দুপুরের খাবার অর্ডার দিলাম.. বাবা বলল খুব ভালো মাছ পাওয়া যাবে… মা বলল তাই দাও অর্ডার… মা বাথরুম চলে গেলো ফ্রেশ হতে.. আমি টিভি খুলে বসলাম..বাবা গেলো অর্ডার দিতে….</p>
                <p>২ মিনিট পর মা দেখি একটা হালকা স্লীভলেস ম্যাক্সি পড়ে বেরলো..আর আমার তো দেখা বাড়া খাড়া… ম্যাক্সিটা অত্যন্ত পাতলা… মাই দুটো ভেতরে নাভি অব্দি ঝুলছে বছা যায়…বিশাল উচু হয়চে…আর হাটুর উপর অব্দি উঠে এসেছে ম্যাক্সি মাই এর ফলে…</p>
                <p>আমি টিভি আর আরেক চোখ মায়ের দুধের উপর…মা বারান্দায় গিয়ে দাড়ায়… ওখান থেকে আমায় বলে..বাবাই(আমার বাড়ির নাম)… এখানে একবার আয়…কী দারুণ..দৃশ্য…</p>
                <p>আমি দৌড়ে গিয়ে দাড়ালাম মায়ের পাশে..মা সামনে, বীচ আর সমুদ্র দেখছে… এখানে বলা ভালো..আমাদের রূমটা বেঅচের সামনে হলেও…ওই দিকটা নিরিবিলি..আর দোতলা রূম…</p>
                <p>আমি মায়ের পাশে দাড়িয়ে আড় চোখে দুধ জোড়া দেখছি.. কী সুন্দর ভাবে ঝুলছে যেন দুটো পাকা পেপে……</p>
                <p>মা বলল বাবাই কী দারুণ না দৃশ্যটা..</p>
                <p>আমি মায়ের মাই জোড়া দেখতে দেখতে বললাম….হ্যাঁ দুধর্ষও..আমি জীবনে অমন দেখিনি…</p>
                <p>এই বললে হালকা করে কুনই দিয়ে মায়ের ডান দিকের ঝুলন্ত বিশাল দুধটাকে একটু চাপলাম….</p>
                <p>মা কিছু বলল না..আমি বাবলম অতটা পাত্তা দেয় নি</p>
                <p>অমন সময় বাবা ফিরলও.. ওগো শুনছ… আজ চিংড়ির মালাইকারী দিলাম আপত্তি নেই তো</p>
                <p>আমি বললাম দারুণ তো… মাও সম্মতি জানলো…</p>
                <p>বাবা মায়ের পাশে এসে দাড়াল… ওফ কী দারুণ সসেনারি…বাবা যায় না…বাবাই তুই হাতমুখ ধুএঅচিস..</p>
                <p>আমি বললাম না এখনো হয় নি</p>
                <p>যা তাহলে ফ্রেশ হয় নে… খাবার তাড়াতাড়ি হয়ে যাবে.. তারপর রেস্ট নিয়ে বিকলে বেরবো…</p>
                <p>আমি ব্যাগ খুলে নতুন কাপড় বের করে.. টাওয়েল নিয়ে বাতরূমে ঢুকলাম…. হঠাৎ মনে পড়লো…সাবানটা নেয়ো অ হয়ে নি…আমি বাথরুম থেকে বেরই..বারান্দার দিকে তাকিয়ে দেখি…</p>
                <p>বাবা মায়ের পেছনে দাড়িয়ে আছে…আর দু হাত দিয়ে.. মনের সুখে ম্যাক্সির উপর দিয়ে মাই নিয়ে খেলছে… আর মা বারান্দার পাঁচিলটা ধরে আছে… তাদের কথা বার্তা এরকম..</p>
                <p>মা – ওফ তুমি কী করছও বলো তো… ছেলে ঘরে আছে যে….</p>
                <p>বাবা – কী করবো ভালো তো.. তুমি যা দুখানা ঝুলিয়ে রেখেছো বুকে.. দেখলেই মাথা চড়ে যায়(বলেই দুধ দু খানা আরও জোরে টিপে ধরলো)</p>
                <p>মা-পরে কোরো বারান্দায় দাড়িয়ে করছও .. যে কেউ দেখে ফেলতে পারে</p>
                <p>বাবা – দেখলে দেখবে আমি নিজের বৌএর দুধ টিপছি কার কী?</p>
                <p>মা – হ্যাঁ তারপর যে দেখবে সেও টিপবে.. বলবে আমকেও দুধ দাও</p>
                <p>বাবা এই কথায় হেসে ওঠে…</p>
                <p>মাও হাসে….</p>
                <p>মা – এই কদিনে একবারও চোদা যাবে না ছেলে থাকবে..</p>
                <p>বাবা – ওই জন্যই তো শুধু দুধের সাথে সময় পেলেই মজা করবো..</p>
                <p>মা এবার বাবার দিকে ফেরে..বাবা মা’কে স্মূচ করে আর আরেক হাতে পোঁদ জোড়া আর ওপর হাতে দুধ টিপতে থাকে…</p>
                <p>হঠাৎ কলিংবেল বেজে উঠতেই আমার হুশ ফেরে আমি তাড়াতাড়ি বাতরূমে ঢুকি…</p>
                <p>বাইরে কথা শুনে বুঝি… হোটেলের এক কর্মী এসেছে… খাবার হয়ে গেছে খেতে ডাকতে…</p>
                <p>আমি বাইরে বেরই.. তারপর তিনজন মিলে খেতে যাই….</p>
                <p>দুপুরে এর খাবার খেয়ে রূমে যাই.. বাবা বলল দেখলি বাবাই.. কী দারুণ এখানকার মাছের কোয়ালিটী আর সাইজ় দেখেছিস…</p>
                <p>আমি বললাম যা বলেছ.. কী নরম আর কী বিশাল বিশাল…(আড় চোখে মা’র বুকের দিকে তাকালাম…)</p>
                <p>মা – এখন একটু রেস্ট নিয়ে নি আমি দুপুরে খাবার পর একদম বেরোতে পারিনা…</p>
                <p>সে ঠিক আছে একটু রেস্ট নিয়ে বিকালের দিকে ..বীচটা ঘুরে দেখবো…তবে ভাবছি.. এখানে ২ দিন কাটিয়ে.. একবারে তালসারি ঘুরে ফিরব…</p>
                <p>আমি বললাম সেটা কোথায়.. বাবা বলল দিঘর থেকে একটু খানি দূরে.. এখনো পপুলার হয়নি.. দারুণ জায়গা..একটাই সরকারি হোটেল আছে.. আমি ফোনে বুক করে নেবো..</p>
                <p>মা আমি রাজী হয়ে গেলাম.. তবে এসবের মধ্যে আমার শুধু &nbsp;মাথায় এখন একটাই চিন্তা.. মা’কে চুদব কী ভাবে…</p>
                <p>রূমে দুটো বেড একটা সিংগল একটা ডবল….আমি সিংগল বেড টায় শুয়ে পড়লাম..এমন ভাবে সুলম যাতে ওপ্পসিত এর মা বাবার বেদটা দেখা যায়…</p>
                <p>আমি একটু পরেই ঘুমের ভান করলাম… মা বাথরুম থেকে হাউসকোট ছেড়ে ম্যাক্সিটা পড়ে বেরলো…. বাবা এতক্ষণ বারান্দায় সিগারেট খাচ্ছিল.. মা এসে বিছানায় শুতেই…. বাবা ঘরে ঢুকলো… আমার দিকে একবার দেখলো… বুঝলো আমি ঘুমিয়ে পড়েছি… মা আমার দিকে ফিরে চোখ বুজে শুয়ে ছিলো.. বাবা মায়ের পেছনে এসে শুলো….তারপর সোজা……..এক হাত দিয়ে মায়ের হাতের ফাঁক দিয়ে একটা মাই টিপে ধরলো..</p>
                <p>মা-তুমি আবার বদমাইশি শুরু করলে…</p>
                <p>বাবা – ছেলে তো শুয়ে পড়েছে…. এখন তোমার সাথে খেলা না করে ছাড়ব না</p>
                <p>মা – যদি উঠে পরে..</p>
                <p>বাবা – আরে ও তো আর ছোটো নেই..সব বোঝে..দেখবে বাবা মায়ের সাথে খেলছে…</p>
                <p>তারপর মা বাবার দিকে ফিরল.. আমি দেখলাম বাবার একটা হাত মায়ের পোঁদে.. .সেটা ম্যাক্সির নীচে গিয়ে আস্তে আস্তে ম্যাক্সিটা তুলতে লাগলো… ত্ররপর ম্যাক্সিটা পুরো পোঁদের উপর তুলে দিলো পোঁদটাকে আমা’র চোখের সামনে উন্মুক্ত করে… কী দারুণ পোঁদ মনে হচ্ছিল ছুটে গিয়ে আমার বাড়াটা ঢুকিয়ে দি পোঁদের গর্তে…</p>
                <p>তারপর মা হঠাৎ উঠে বসল বাবার উপর… বাবা মায়ের নীচে শুয়ে রইলো… মা বাবার পেটের উপুর বসলো.. আর বাবা মায়ের দুধ জোড়া দু হাত দিয়ে ডলতে লাগলো..</p>
                <p>তারপর বাবা হঠাৎ মা’কে বলল – ম্যাক্সিটা খুলে ফেলো না.. একটু চুদি তোমায়…</p>
                <p>মা – তুমি পাগল নাকি.. ছেলে ঘরে আছে…</p>
                <p>আচ্ছা দুধ জোড়া তো বের করো একটু চুসি….</p>
                <p>মা হেসে উঠলো..তারপর একটা হাত নীচের ম্যাক্সির ভেতর ঢুকিয়ে..দান দিকের একটা কালো দানব কে বড় করে অংলো…</p>
                <p>আমার প্যান্ট হঠাৎ ভিজে গেলো…আমার চোখ স্থির.. বাবা লাফিয়ে উঠে মুখে পুরে নিলো দুধের বোঁটাটা আর আরাম করে চুষতে লাগলো..আর আরেকটা টিপতে লাগলো ..আমি আর কংট্রোল করতে পারলাম..না</p>
                <p>হঠাৎ করে উঠে বসলাম…মা বাবা ঘাবড়ে গেলো…..</p>
                <p>আমি উঠে হাঁ করে সোজা মা বাবার দিকে তাকালাম….মা বাবা শকড…কী করবে কী বলবে বুঝতে পারছে না…</p>
                <p>আমি – (একটু হাসি মিশিয়ে) কী করছও বাবা…</p>
                <p id="3️⃣">3️⃣</p>
                <p>বাবা তখনও একটা হাত দিয়ে ম্যাক্সির মধ্যেকার মাইটা চেপে আছে… আর মাও আরেকটা মাই উন্মুক্ত ঝুলিয়ে রেখেছে…</p>
                <p>বাবা – না মানে…. আসলে… তুই তো সব বুঝতেই পারছিশ.. মানে..</p>
                <p>আমি – আরে অত নার্ভাস হবার কিছু হয়নি…. তুমি মাকে চুদতে চাইছ তাইতো..</p>
                <p>বাবা চুপ.. মা লজ্জায় লাল হয়ে গেছে</p>
                <p>মা – না মানে.. তোর বাবা অনেকদিন চোদেনি তো তাই…</p>
                <p>আমি – আরে লজ্জা পাবার কী আছে.. তুমি বাবার স্ত্রী… যখন যেখানে খুশি চুদতে পারে…</p>
                <p>বাবা – তুই খুবই বুঝদার হয়েছিস… তা তোর কোনো আপত্তি নেই তো…</p>
                <p>আমি – না রে বাবা আমার কোনো আপত্তি নেই… শুধু &nbsp;আমি বসে দেখবো.. তবেই…</p>
                <p>বাবা মা’র দিকে তাকলো..</p>
                <p>মা – দেখুক না.. আমাদের ছেলেই তো … আর কিছু দিন পর ওকেও তো ওর বৌকে চুদতে হবে…</p>
                <p>বাবা – না আমার কিছু না.. .ঠিক আছে তুই দেখতে পারিস তবে কাওকে বলিস না..</p>
                <p>ঠিক আছে.. আমি একটা চেয়ার টেনে নিয়ে বসলাম…</p>
                <p>বাবা – এবার তো আর কোনো চিন্তা নেই ম্যাক্সিটা খুলে ফেলো…</p>
                <p>বাবা আমি মায়ের ম্যাক্সিটা আমি খুলে দেবো… .প্লীজ়জ়জ়জ়জ়জ়জ়জ়</p>
                <p>মা – আচ্ছা খুলে দে… বলে মা আমার সামনে উঠে এসে দাড়াল… আমি আনন্দে ,উত্তেজিতো হয়ে উঠে দাড়ালাম.. তারপর.. মায়ের থাই এর কাছে দাঁত নিয়ে গিয়ে ম্যাক্সিটা দাঁত দিয়ে কামড়ে তুলতে লাগলাম….. একটু তুলতেই মায়ের বলে ভরা গুদ আমার চোখের সামনা..আমার জীব..চিক চিক করলো…</p>
                <p>কিন্তু পেটের উপর যেতেই ম্যাক্সি আটকে গেলো….কারণ.. একটা মাই বাইরে ঝুলছে ফলে ম্যাক্সি বেড়ছে না….</p>
                <p>মা বলল – বাবাই.. দুধটাকে প্রথমে ভেতরে ঢোকা তারপর… ম্যাক্সিটা টেনে তোল..</p>
                <p>আমি তো শোনা মাত্র ঝুলে থাকা বিশাল কালো দানবটাকে চেপে ধরলাম গায়ের জোরে..</p>
                <p>মা শব্দ করলো..ওহ</p>
                <p>আমি চেপে ধরে আরেক হতে ম্যাক্সিটা টেনে ধরে ঢুকিয়ে দিলাম….তাও অনেক কস্ট করে.. এতই বড়ো..</p>
                <p>মা – তোমার দুধ জোড়া এতো বড়ো কী করে হল গো… আর এতো নরম..</p>
                <p>বাবা শুনতে পেলো- ঠিকে বলেছিস বাবাই… তোর মায়ের দুধ এর সাইজ় যা… যেন দুটো দুধের ট্যাঙ্ক… তবে খুবই নরম..</p>
                <p>তোর মা’কে রাস্তায় যে দেখে সেই ভাবে বোধ হয় কী করে এই বুকের দুধ খাবে…</p>
                <p>আমি – বললাম যা বলেছো বাবা.. রাস্তায় তো প্রতিটা লোক মায়ের দুধের দিকে দেখে.. তুমি কেনো, যে কেউ চাইবে.. মা’কে চুদতে..</p>
                <p>মা – তুমি ও না ..যা তা</p>
                <p>আমি তারপর একটানে ম্যাক্সিটা তুলে মাথা দিয়ে গলিয়ে খুলে ফেললাম.. আর আমার সামনে এখন দুটো দুধের ট্যাঙ্কি ঝোলানো… মাংসল পোঁদ ওয়ালী..আর কালো বাল ভর্তি চুতওয়ালী মাগী দাড়িয়ে রইলো…</p>
                <p>আমি – ওফ মা! তোমার যা শরীর না…আমি আর পারছি না…</p>
                <p>এই সময়ের মধ্যে বাবাও উলঙ্গ..হয়ে গেছে…তার ৭”১/২ ইঞ্চি এর শক্ত মোটা বাড়াটাকে দাড় করিয়ে বাবা বেড থেকে উঠে এসে মায়ের পেছনে দাড়ায় …</p>
                <p>বাবা – ওফ কী শরীর তোমার … আজ তোমার পোঁদটাকে চুদব.. বলে পেছন থেকে মাই একটা তুলে ধরলো…(দানব দুটো ঝুলে ছিলো)</p>
                <p>আমি মায়ের সামনে দাড়িয়ে….</p>
                <p>মা – ওফ তোমার বাড়াটা এতো শক্ত হয়ে আছে… আমার পোঁদে লাগছে…. একটু চুষে দি তারপর ঢুকিয়ো</p>
                <p>বাবা মাকে ছেড়ে দিলো.. মা হাঁটু গেড়ে বসে বাবার ডান্ডাটা নিয়ে চুষতে লাগলো… লালায় ভরিয়ে দিলো…</p>
                <p>আমি জামাটা খুলে ফেললাম.. তারপর বার্ম্যূডাটা খুলে উলঙ্গ হলাম..</p>
                <p>বাবা – তুই উলঙ্গ হলি কেনো…</p>
                <p>আমি – আমার বাড়াটা শক্ত হয়ে দাড়িয়ে গেছে….না খিছলে মরে যাবো…</p>
                <p>বাবা- ইশ, আমাদের বাবাই এর মাল বেড়বে… তা মাল নস্ট করবি কেনো.. তুইও চোদ তোর মাকে আজ…</p>
                <p>এই কথাটার জন্যই অপেক্ষা করছিলাম.. আমি মা’র দিকে তাকালাম.. কী গো মা আমাকে চুদতে দেবে আর খেতে দেবে দুধ..</p>
                <p>মা – সবই যখন দেখছিস তাহলে করতে বাধা নেই আর তোর বাবা রাজী তো, আমার কী..</p>
                <p>বলে আমার বাড়াটা নিয়ে চুষতে লাগলো…আরেক হাতে বাবার বাড়া..</p>
                <p>মা – ওফ বাবাই তুই কী বানিয়েছিস.. এতো বাড়া না লোহার রড.. তোর বাবার থেকেও বড়ো…৯” ১/২ হবে প্রায়…</p>
                <p>বাবা- হ্যাঁ ছেলে কার দেখতে হবে না.. যেই মা’র এমন বড়ো দুদ্ধ প্রকল্প তার ছেলের এমন বাড়া হওয়াটায় স্বাভাবিক…</p>
                <p>প্রায় ৭-৮ মিনিট দুজনের বাড়া চুষে মা উঠে দাড়াল…</p>
                <p>তারপর তিন জনে বিছনায় গেলাম…</p>
                <p>আমি শুলাম.. বাড়া খাড়া করে মা নিজের ভোদাটা ফাঁক করে আমার বাড়াটা ঢুকিয়ে নিয়ে তার ওপর বসল.. আমি দু হাত দিয়ে দুই মাই জোড়া চিপে ধরলাম…যেন দুটো কালো স্পংজ.. দলাই মলাই করতে লাগলাম..</p>
                <p>মা-আহ জোরে আরও জোরে…</p>
                <p>এর মধ্যে বাবা… পেছন থেকে পোঁদে বাড়াটা ঢুকিয়ে দিলো… আর দুজনে সমান তালে চুদতে লাগলাম..</p>
                <p>আমি—মা জোরে আরও জোরে….</p>
                <p>মা-হ্যাঁ বাবাই.. আজ তোর মাকে চুদে মাগী বানা.. শেষ করে দে দুধ দুটো কে…</p>
                <p>বাবা- আহ..অফ..কী পোঁদ তোমার কী টাইট পুটকি… আহ… বাবাই চল আজ তোর মাকে একসাথে চুদে ফাঁক করে দি…</p>
                <p>আমি আরও জোরে চেপে ধরলাম দুধ জোড়া… আমার হতে পুরোটা ধরছিল না … বাবা মায়ের একটা দুধ তুমি ধর আমি দুটো সামলাতে পারবো না… বাবা পেছন থেকে চেপে ধরলো.. নখ দিয়ে খামছে দিলো…</p>
                <p>মা চেঁচিয়ে উঠলো…গোঙ্গালো… হ্যাঁ চোদ শালার দল… চুদে চুদে শেষ কর আমায়…</p>
                <p>প্রায় ১৫ মিনিট পর</p>
                <p>আমি- আমার মাল বেড়বে… আমি তোমার দুধে মাল ফেলবো মা?</p>
                <p>মা- হ্যাঁ ফেল…. যেখানে ইচ্ছা ফেল…</p>
                <p>বাবা এর মধ্যে মাল ফেল দিয়েছে পোঁদের গর্তে…বাবা সামনে এসে দাড়াল..</p>
                <p>আমি ও দাড়ালাম… মা শুয়ে &nbsp;পড়লো… আমি বাড়াটা খিছে দুই দুধে ঘন মাল ফেলে দিলাম.. কালো দুধএর উপর সাদা মাল ভরে গেলো</p>
                <p>দুজনে মায়ের দু পাশে শুয়ে পড়লাম… কিন্তু একটা করে মাই হাতে নিয়ে খেলতে খেলতে…</p>
                <p>আমি- ওফ মা তোমার কী শরীর… আমি এবার থেকে সময় পেলেই তোমাকে চুদব.. অন্তত দুধ খাবই….</p>
                <p>বাবা- সে আর বলতে… এর পর তুই তোর মাকে ছেড়ে দিবি.. এতো বোকা তোর মাও নয়..</p>
                <p>মা- তবে এরপর আমাদের আর কোনো ভয় নেই.. যখন খুশি চুদতে পারবো…</p>
                <p>এরপর কিছুক্ষন..মাই নিয়ে খেলে.. উলঙ্গ হয়ে শুয়ে … বাতরূমে গিয়ে পরিষ্কার হয়ে.. ঘুমিয়ে পড়লাম… পরিশ্রান্ত হয়ে…</p>
                <p id="4️⃣">4️⃣</p>
                <p>বিকাল বেলা…বাবা আমায় ডেকে তোলে… কী রে আর কতো ঘুমবি… বেড়াতে বেরবি না…. আমরা তো তৈরী হয়ে গেছি..</p>
                <p>আমি তাড়াতাড়ি.. আড়মোড়া ভেঙ্গে.. বাতরূমে গিয়ে ফ্রেশ হয়ে এলাম… তাড়াতাড়ি.. জামাকাপড়টা গলিয়ে তিনজনে বেড়লাম বীচ এর দিকে..</p>
                <p>এই সময় বলে রাখি আমি বারমুডা আর গেঞ্জি…বাবা পাজামা পাঞ্জাবী.. আর মা একটা স্লীভলেস টাইট লাল ব্লাউস.. আর কটন এর সবুজ শাড়ি পড়েছে.. এবং যথারীতি.. দুধ জোড়া ঠিকড়ে বেড়ছে ব্লাউসের উপর দিয়ে..</p>
                <p>আমরা যখন গেছি সূর্য সবে অস্ত গেছে..ফলে এখনো পুরো অন্ধকার হয়নি..</p>
                <p>মন্দারমণি…জায়গাটা এখনো দিঘার মতো পপুলার নয়.. বাঙ্গালীর থেকে বিদেশী দেখলাম বেশি…</p>
                <p>আমরা একটু নিরিবিলি দেখে একটা জায়গায় বসলাম…..বেশ দূরে কিছু বিদেশী গ্রূপ বীচ এর আনন্দ নিচ্ছে…অনেকেই বিকীনীতে…</p>
                <p>আমরা পাশাপাশি বসে আছি সমুদ্রর দিকে তাকিয়ে….</p>
                <p>বাবা-ওফ কী সৌন্দর্য পৃথিবীর.. ওয়েসটবেঙ্গল এর মধ্যে দিঘা বাদে এতো ভালো একটা জায়গা এতদিন কেউ জানতও না..</p>
                <p>মা-যা বলেছো…তবে বাবাই মনে হয় অন্য শোভা দেখছে…</p>
                <p>আমি আসলে দূরের বিকীনী পড়া মেয়েগুলোকে দেখছিলাম…</p>
                <p>বাবা- কী রে বাবাই এতো বড়ো দুধ জোড়ায় মন ভরে নি আবার সাদা দুধের খোজে..</p>
                <p>আমি হাসলাম -মা এখানে তো কেউ নেই, চলো না সমুদ্রে যাই….</p>
                <p>বাবা এতে একটু নড়ে বসল- হ্যাঁ এখানে তো কেউ দেখার নেই চলো সমুদ্রে…</p>
                <p>মা-এই সন্ধায়, শাড়ি ভেজাবো….</p>
                <p>বাবা- আরে না..শাড়িটা খুলে নাও…. এখানে ব্যাগ শাড়ি আমার পাজামাটা রেখে যাবো….আর দেখার তো কেউ নেই…</p>
                <p>মা- আরে না ব্লাউস আর সায়া তে শুধু …..!!</p>
                <p>আমি – আরে ওই বিকীনী পড়া বিদেশী গুলো ঘুরে বেড়াচ্ছে আর তোমার কিসের লজ্জা…চলো …</p>
                <p>বলে.. আমি মায়ের শাড়ির আঁচল ধরে টানতে থাকি..</p>
                <p>মা শাড়ি মুক্তও হয়…শুধু &nbsp;ব্লাউস আর সায়া থাকে…..</p>
                <p>আমি বাবার কাছে শাড়িটা দিয়ে জোড় করে মা’কে টেনে দাড় করিয়ে নিয়ে গেলাম সমুদ্রের কাছে… কোমর সমান জল.. আর যেখানে ঢেউ এর ফোর্স কম সেইখানে দাড়ালাম….</p>
                <p>আমার বাড়ায় জল এসে লাগছে…আমার বাড়া খাড়া হয়ে যাচ্ছে</p>
                <p>আমি মার পাশা পাসি দাড়িয়ে সমুদ্রর আনন্দ নিচ্ছে.. হঠাৎ কে যেন পেছন থেকে মায়ের দুধ দুটো চেপে ধরলো… আমি পেছন ফিরে দেখি বাবা…</p>
                <p>মা- শক্ড হয়ে যাই….কে কে ??</p>
                <p>বাবা গম্ভির হয়ে বলে – আমি যেই হই তোমার দুধ জোড়া খাবো…</p>
                <p>আমি চুপ করে হাসি চেপে রেখেছি..</p>
                <p>মা এদিকে বুঝতে পেরেছে এটা বাবা…কিন্তু মা ও মজা করে বলল..</p>
                <p>তা বাপু তুমি যেই হয়ে ও না কেনো. .খিদে যদি পেয়ে থাকে..তবে খেতে পার দুধ..</p>
                <p>বাবা বোঝে মা বুঝে গেছে…-তা তুমি যখন খেতে দিতে চাইছ তাহলে তাই সই…</p>
                <p>বলে মায়ের ব্লাউস আনহুক করতে থাকে… আমি বলি.. মা তুমি বসে পর তাহলে কেউ দেখতে পাবে না…</p>
                <p>আমরা বসি..হাঁটু গেড়ে… বাবা মায়ের ব্লাউসের শেষ হুকটা খুলতেই দুধ জোড়া জলের মধ্যে ভেসে ওঠে…. বাবা পেছন থেকে চেপে ধরে.. আমি একটা দুধের বোঁটা মুখে দিয়ে কামড়ে ধরি…</p>
                <p>একটু পরে মা হঠাৎ গুংগিয়ে ওঠে… আমি জিজ্ঞাসা করি- কী হলো…হঠাৎ..</p>
                <p>মা- তোর বাপকে জিজ্ঞেস কর.. সুযোগ বুঝে…পোঁদে বাড়া ঢুকিয়ে দিয়েছে…</p>
                <p>বাবা- তা বাবাই তুই বল আমার দোশ কী…এই সুযোগ আর নতুন অভিজ্ঞতা সমুদ্রে পব্লিক্লী চোদা..</p>
                <h2>ছেলে বাবার কাছ থেকে অনুমতি নিয়ে নিজের মাকে ভোগ করার hot choti golpo</h2>
                <p>অলরেডী সুর্যের আলো শেষ হয়ে গেছে.. দূরে শুধু গেস্ট হাউসের আলো.. আর দূরের রাস্তার আলোর বিন্দু দেখা যাচ্ছে.. এই অন্ধকারে আমিও সুযোগ বুজলাম.. আর মায়ের সামনে দাড়িয়ে বারমুডা থেকে বাড়াটা বের করে সায়াটা তুলতে গিয়ে বুজলাম ওটা অলরেডী তোলা হয়ে গেছে.. আমি বাড়াটা গুদে ঢুকিয়ে দিলাম.. সে কী অভিজ্ঞতা..</p>
                <p>ওফ আরি পারি না..সমুদ্রে গলা জলে বসে চুদছি বাবা ছেলে মিলে মাকে… মায়ের দুধ জোড়া চোদার তালে আর জলের ধাক্কায় ভাসছে..দুলছে.. শীঘ্রয় মাল বেরোনোর সময় হয়ে গেলো.. কিন্তু এই বার মা’কে বললাম- মা মাল তোমার গুদেই ফেলছি নইলে সমুদ্রে ভাসবে…</p>
                <p>এই বলে বাবা মায়ের পোঁদের ফুটোয় আর আমি গুদের মধ্যে আমার ঘন ফেণা মাল ফেলে দিলাম..</p>
                <p>বাবা বলল- বাড়ি গিয়ে একটা ওসুধ খেয়ে নিও তাহলে.. বাচ্চা হবার ভয় থাকবে না..</p>
                <p>এর পর ওই ভেজা ব্লাউস গায়ে জড়িয়ে বীচে উঠে এলাম.. মায়ের সায়া কোমরের উপর. .ব্লাউস দুধের সাথে আনহুক হয়ে ভিজে দুধের গায়ে লেগে আছে..</p>
                <p>আমি ও বাবা পুরো ভেজা… মা হুক লাগাতে গিয়ে বুঝলো হুক গুলো ছিড়ে গেছে!!</p>
                <p>বাবা আমি এবার সমসায় পড়লাম..কী করে হোটেল যাবো…</p>
                <p>মা ব্যাপারটা বাবা কে বলল…. বাবা বেশ চিন্তায়… হুক না লাগলে দুধ জোড়া যে কিভাবে ঝুলবে তা বেশ আন্দাজ় করা যায়…</p>
                <p>আমি বললাম- অত চিন্তা করছ কেনো…আগেকার দিনে গ্রাম গঞ্জে ব্লাউস থাকেপড়ত নাকি… মেয়েরা শুধু &nbsp;শাড়ি পড়ে.. তুমি শাড়িটা এমনি পড়ে নাও…</p>
                <p>মা বাবা আমার কথায় সায় দিলো… বুঝলো এটাই একমাত্র উপায়…</p>
                <p>মা তাড়াতাড়ি বীচে রাখা সবুজ কটন এর শাড়িটা পড়ে নিলো..আর আঁচলটা কোমরে বেঁধে নিলো শক্ত করে তাতে দুধ দুটো ঝুলবে কম.. কিন্তু ভেজা দুধ জোড়া স্পস্ট হয়ে ফুটে উঠলো শাড়ির উপর..আর নিপেল দুটো স্পস্ট বোঝা যাছিল….</p>
                <p>তবে আমি বেশ উত্তেজিতো হলাম ভাবলাম হোটেলে লোকেরা কেমন রিয়াক্ট করবে..</p>
                <p>আমরা হোটেলে ঢুকলাম..বাবা আগে মা আমি পরে… বাবা সোজা সিরি দিয়ে উঠে গেলো…</p>
                <p>(কারণ চাবি আমরা নিয়ে বেরিয়ে ছিলাম)</p>
                <p>মা আমায় বলল…চল…ডিন্নার এর অর্ডারটা দিয়ে দি..</p>
                <p>আমি বললাম- হ্যাঁ দিয়েই দি…(আমি তখন চাই মায়ের দুধ লোকে দেখুক)</p>
                <p>হোটেলে ডাইনিং রূম এর পাশে একটি ছেলে বসে সেখানে অর্ডার দিতে হয়…</p>
                <p>কিন্তু আজ সেখানে ছেলেটির যায়গায় বসেছিলো একজন ৬০-৬৫ বছরের বৃদ্ধ… লুঙ্গি পড়া খালি গায়ে…</p>
                <p>আমি ও মা তার সামনে গিয়ে দাড়ালাম… লোকটা একটা খবরের কাগজ পড়ছিল…</p>
                <p>মা- শুনছেন…আমরা ডিন্নার এর অর্ডার দিতে চাই..এখন দেয়া যাবে..</p>
                <p>বৃদ্ধও লোকটা কাগজটা কোলে নামিয়ে রেখে মাথা তুলে তাকলো মায়ের দিকে… আর তার পর তার চোখ সোজা গেলো মায়ের বিশাল সাইজের ফুটে ওটা দুধ জোড়ার উপর…(তার রিয়্যাকশন)</p>
                <p>মা- শুনছেন.. খাবার অর্ডার কী দেয়া যাবে..</p>
                <p>লোকটার হুশ ফিরলও-হাঁ..এখনেই দিতে হবে… এই নিন মেনু… আর যা যা পছন্দ এই কাগজে লিখে দিন…</p>
                <p>মা আমায় মেনু কার্ডটা দিলো আর একটা নিজে নিলো….</p>
                <p>এই সময় লোকটা হাঁ করে মায়ের ঝুলন্ত উলঙ্গ দুধ জোড়ার দৃশ্য উপভোগ করতে থাকলো…</p>
                <p>মায়ের পর আমরা পছন্দ জেনে.. বেন্ড হয়ে কাগজে মেনু গুলো লিখতে লাগলো…</p>
                <p>এই সময় মায়ের দুধ জোড়া শাড়ির উপর ঝুলতে লাগলো..যার ফলে শাড়িতে এতো ওজন পড়ল যে কোমরে গোঁজা আঁচল খানি খুলে গেলো.. আর তার ফলে যেটা হলো… আঁচলটার বাঁধন আলগা হতেই ওই লোকটার সামনেই মায়ের বাম দিকের আঁচল সরে গিয়ে উন্মুক্তও হয়ে ঝুলে পড়লো.. আর লোকটা হাঁ করে দাড়িয়ে পড়লো…</p>
                <p>আমিও বেশ উত্তেজিত হয়ে উঠলাম..</p>
                <p>মা কিন্তু খেয়াল করলো না ( বা করেও লোকটাকে একটু দুধ দর্শন করালো)…</p>
                <p>মা লেখা শেষ করে উঠে দাড়াল… মায়ের আঁচল একদিকে সরে আছে আর বাম দিকের দুধটা উন্মুক্তও হয়ে পেট অব্দি ঝুলছে.. .লোকটা হাঁ করে জিভ বেড় করে দিয়ে তাকিয়ে সেই দিকে…(যেমন বহু দিন পর উপোস থাকা মানুষ খাবার দেখে করে)..</p>
                <p>.মা এবার খেয়াল করলো লোকটার মুখ দেখে… তখন আঁচলটা দিয়ে বাম দুধটা ঢেকে দিলো… আর লোকটার দিকে তাকিয়ে মিস্টি(লাজুক/ন্যাস্টী)হাসি হেসে..বলল… একটু তাড়াতাড়ি করবেন.. খুব খিদে পেয়েছে….</p>
                <p>লোকটা- আপনি যখন বলবেন খাবার পৌছে যাবে…. তবে খিদে আমারও পেয়েছে….</p>
                <p>মা হাসলো.. আর আমি উত্তেজিতো ভাবে এই সব দেখতে লাগলাম.. তখন একটা জিনিস স্পস্ট মায়ের তার শরীর দেখাতে কোনো লজ্জা নেই…</p>
                <p>এর পর দুজনে ঘরে এলাম.</p>
                <p>বাবা- কী হলো এতো দেরি…</p>
                <p>মা- একেবারে খাবার অর্ডার দিয়ে এলাম..</p>
                <p>আমি ভাবলাম শুধু &nbsp;অর্ডার না খাবার দেখিয়েও এলাম………</p>
                <p>ঘরে তিনজনে মিলে গল্প করছি আর টিভি দেখছি….রাত ৮ টা বাজে…</p>
                <p>ঘরের দরজায় ন্যক…. মা গিয়ে দরজা খোলে.(মায় এর মধ্যে ড্রেস চেংজ করে একটা পিংক রংএর ফিতে ওয়ালা ম্যাক্সি পড়ে আছে.. এবং আশা করি বুঝেছেন শুধুই ম্যাক্সি)</p>
                <p>মা দরজা খুলল..দেখে সেই বৃদ্ধ লোকটা..</p>
                <p>লোকটা মা’কে দেখা মাত্র বিসরি রকম ভাবে হাসলো..আর মায়ের দুঃ জরার দিকে তাকিয়ে জিভ চেটে নিলো…</p>
                <p>মা- হ্যাঁ কী দরকার….</p>
                <p>লোক- আমার নাম বিষ্ণু..আমি এই হোটেলের রান্নার দেখশোনা করি… তা আপনি আজকে যে খাবারের অর্ডার দিয়েছিলেন.. তার মধ্যে সুইট আন্ড সাওর চিকেনটা হবে না… আপনি যদি একটু কিটচনে এসে দেখে যান তাহলে অন্যকিছু অর্ডার দিতে পারেন..</p>
                <p>মা বাবার দিকে দেখে বলল- ওরা বলছে সুইট আন্ড সাওর চিকন হবে না..তাই কিচেনে গিয়ে অল্টারনেটিভ দেখে আসতে…</p>
                <p>বাবা বলল ঠিক আছে গিয়ে দেখে এসো.. আর চিকেন না হলে ফিশেরই কোনো আইটেম অর্ডার দিও..</p>
                <p>মা এবার লোকটার সাথে বেরিয়ে গেলো…. এরপরের ঘটনাটা হয়েছিলো দুজনের মধ্যে.. পরে মায়ের কাছে শুনেছিলাম..</p>
                <p id="5️⃣">5️⃣</p>
                <p>মা আর লোকটা দোতলার বারান্দা দিয়ে যাচ্ছে….</p>
                <p>মা- এখন কী কী পাওয়া যাবে….</p>
                <p>লোকটা- আমার বাড়ীতে ডাব চিংড়ি পাওয়া যেতে পরে…</p>
                <p>মা- এই রাতে চিংড়ি তাও ফ্রিএদ্রিসের সাথে…</p>
                <p>লোকটা- আপনাকে একটা কথা বলবো….</p>
                <p>মা- বলুন</p>
                <p>লোকটা- আপনি আজ হোটেল ফেরেন যখন..তখন আনার ব্লাউস ছিলো না কেনো…</p>
                <p>মা- ইশ আসলে আমরা সমুদ্রে স্নান করতে গিয়েছিলাম তখন সমুদ্রে ঢেউ এর ধাক্কায় হুক গুলো ছিড়ে যায়..</p>
                <p>লোকটা- আপনার কথা মানতে পারলাম না.. এতো লোক সমুদ্রে যায়.. আজ পর্যন্তও কারো ব্লাউসের হুক ঢেউ এর ধাক্কায় ছেড়ে নি…</p>
                <p>মা- আসলে..আমার স্বামী সমুদ্রে গিয়ে আমার দুধ নিয়ে খেলছিলো তাই…</p>
                <p>লোকটা-তাই বলুন…তবে আপনার দুধ জোড়া যা বিশাল সাইজের যে কেউ খেলবে… আপনি সমলাম কী করে…</p>
                <p>মা- যা বলেছেন সামলাতে পারি কই.. তাই তো আপনার সামনেও বেরিয়ে পড়লো..</p>
                <p>এর পর লোকটা হঠাৎ মাকে পেছন থেকে জড়িয়ে ধরলো…. আর দুহাত দিয়ে শক্ত করে দুধ জোড়া চেপে ধরলো…..</p>
                <p>মা- এ আপনি কী করছেন…!!!</p>
                <p>লোক- আমার বয়স হয়ে গেছে.. কিন্তু সরজীবনে এরকম দুধ দেখিনি…আমার তোমার দুধ চাই…</p>
                <p>মা- কিন্তু আমি তা করতে পারি না…</p>
                <p>লোক- প্লীজ আপনি একটু সহোযোগীতা করূন..</p>
                <p>মা ঠিক আছে আপনার বয়স হয়েছে..তাই আপনার একটু সুখ প্রপপয়..কিন্তু এখানে হবে না…</p>
                <p>লোকটা এই কথা শুনে &nbsp;লাফিয়ে ওঠে..ঠিক আছে চলুন…একতলায় একটা..কর্মীদের বাথরুম আছে সেখানে চলুন…</p>
                <p>তারপর দুজনে নামলো সিরি দিয়ে…সিরির বাম দিকে একটা সরু বারান্দা দিয়ে গিয়ে বাথরুম…বাথরুম খুব পরিষ্কার নয়…দুটো ভাগ মেয় ও ছেলে…দুটোই ফকা আর একটা বেসিন…</p>
                <p>লোকটা- মেয় দের টায় চলুন খুব একটা কেউ আসে না…বাথরুম বলতে..ভেতরে একটা কমত মততমুটি ক্লীন ঢাকা দেয়োয়া….পাশে কল..আর একটা উন্মুক্তও ড্রইং….মা আর লোকটা ঢুকে দরজা বন্ধও করে দিলো…</p>
                <p>লোকটা মায়ের দিকে ফিরলও…এবার দেখান…</p>
                <p>মা বলল আপনি দেখুন বলে হাত দুটো মাথার উপর তুলে দাড়ালো.. লোকটা হামলে পড়লো দুধ জোড়ার উপর.. দুহাতে দুটো নিয়ে কী করবে বুঝে উঠতে পারছিল না… যেন একটা বাচ্চার সামনে পৃথিবীর সব খেলনা দেওয়া হয়েছে…</p>
                <p>লোকটা ম্যাক্সির উপর দিয়ে দুধ জোড়া টিপতে, খামচাতে, রগড়াতে ও কামরতে থাকে… মা শুধু &nbsp;গোঙ্গাতে থাকে আস্তে… আহ অত জোরে নয়.. লোকটা এরকম ৭-৮ মিনিট করার পর থেমে তারপর কাঁধে ম্যাক্সির যে দুটো দড়ি বাধা থাকে..সেই দুটো ন্যট খুলে দেয় আর ম্যাক্সিটা ফ্লোরে পড়ে যায়.. আর মা পুরো রেন্ডির মতো উলঙ্গ হয়ে দাড়িয়ে থাকে দুটো দুধের ট্যাঙ্ক বুকের উপর ঝুলিয়ে…</p>
                <p>আর লোকটা হ্যাঁ করে..জিভ বের করে চোখ বড়ো বড়ো করে দেখতে থাকে.. যেন কোনো স্বপ্নের দেবী সামনে দাড়িয়ে ডাকছে আয় চুদে ফাঁক কর আমায়.. দেখি তোর বুড়ো বাড়ায় কতো শক্তি…</p>
                <p>লোকটা(বিষ্ণু) পাগল হয গেলো…মায়ের উলঙ্গ শরীর আর বাল ভর্তি গুদ এবং কালো পাহাড় জোড়া দেখে সে তাড়াতাড়ি লুঙ্গিটা এক টানে খুলে ফেলে…তার বুড়ো বাড়া শক্ত হয়ে দাড়িয়ে আছে যেন কোনো বুড়ো সাপ গর্তে ঢোকার জন্যে উদ্গ্রীব হয়ে থাকে ….</p>
                <p>বিষ্ণু লাফিয়ে উঠে মাকে জাপটে ধরে…. মায়ের দু জোড়া দুহাতে ধরে পাগলের মতো কামড়াতে, চুষতে থাকে……. অপর হাত দিয়ে পোঁদ জোড়া টিপতে থাকে..</p>
                <p>মা – আহ আস্তে.. আপনি এতোটা জংলি জানতাম না তো…</p>
                <p>বিষ্ণু – জংলি..?? ওরে মাগী তোর এই দুধে ভরা রসে ভড়া শরীর দেখে তো লোকে পাগল হয়ে যাবেই…</p>
                <p>মা – তা খানকি মাগী কে এতো ভালো লাগলে.. দেখি চুদে আরাম দিতে পারিশ কিনা…</p>
                <p>বিষ্ণু- তাই নাকি রে খানকি… তবে দেখ তোকে আজ যদি চুদে রেন্ডী না বানিয়েছি….</p>
                <p>বলে বিষ্ণু ঠেলে মা’কে কমত..এর উপর বসালো.. তারপর মায়ের সামনে বাড়াটা দিয়ে বলল…</p>
                <p>চোষ মাগী..দেখা তোর মুখের শক্তি…</p>
                <p>বলে মায়ের মুখের মধ্যে বাড়াটা ঢুকিয়ে দিলো.. আর মায়ের মাথার পেছনটা ধরে ঠেলে দিলো বাড়ার মধ্যে…</p>
                <p>মাও মন ভরে বুড়ো বাড়া চুষতে লাগলো…</p>
                <p>বিষ্ণু- হ্যাঁ রে মাগী আরও জোরে চোষ চুষে ফাঁক কর..</p>
                <p>প্রায় ৭-৮ মিনিট চুষে দেবার পর বিষ্ণু বাড়াটা বের করলো… তারপর বলল নে মাগী এবার পা দুটো ফাঁক করে ওপরে তোল.. তোর গুদের স্বাদ নি… বলে নীল ডাউন হয়ে বসে মায়ের পা দুটো দু কাঁধে রেখে গুদ চুষতে লাগলো…</p>
                <p>তার সাথে দু হাত উপরের দিকে রেখে দুপাশে ঝুলে পড়া দুধ জোড়া খামচাতে লাগলো… আর মা—-হ আহ করতে লাগলো…</p>
                <p>হঠাৎ বিষ্ণু তিনটে আঙ্গুল গুদের মধ্যে ঢুকিয়ে দিলো…দেখি রেন্ডি তোর ক্ষমতা কিরকম…বলে আরেকটা আঙ্গুল ঢোকালো.. আর মা চেঁচিয়ে উঠলো…–না…আআআআ</p>
                <p>এবার বিষ্ণু মায়ের ঠোটে ঠোট দিয়ে জীবনের শেষ ও বেস্ট চুমু খেতে লাগলো..</p>
                <p>কিছুক্ষণ পরে মা’কে উল্টো করলো.. তারপর পোঁদ জোড়া ফাঁক করে পোঁদের ফুটো চুষল.. আর লালা দিয়ে ভেজালো তার পর তার বুড়ো শক্ত বাড়াটা ঢুকিয়ে দিলো… আর ডগী স্টাইলে চুদতে লাগলো আর মায়ের দুধ জোড়া চোদার তালে তালে ঝুলতে দুলতে লাগলো…বিষ্ণু এক হাত দিয়ে একটা দুধের আগাটা চেপে ধরলো…</p>
                <p>মা- আরও জোরে রে মাদার চোদ…জোড় ঠাপা ….আ</p>
                <p>বিষ্ণু – তাই নাকি রে বেশ্যা আরও চাই.. নে তবে…. বলে দুধ জোড়া নখ দিয়ে খামছে ধরে আর পোদে আরও জোরে ঠাপাতে থাকে.. এভাবে ১০ মিনিট করে বিষ্ণু ক্লান্ত হয়ে বারবার করে .মা’কে বলে নে.. এবার মাগী বোস ঠিক ভাবে আমি তোর গুদের জোড় দেখি… বলে বাল ভরা কালো গুদে বাড়া খানি ঢকায়… তারপর মাকে কোলে বসিয়ে চুদতে থাকে…</p>
                <p>মা – আরও জোরে দে রে.. তোর বাড়ার দম দেখি…. বাড়ার মধ্যে থেকে মাল গুলো ছাড় তো দেখি… &nbsp;তোর মালের স্বাদ নি…</p>
                <p>বিষ্ণু – তাই নাকি রে আমার বাচ্চা পেটে নিবি নাকি তুই.. তাহলে নে আমার মাল.. আরও জোরে কামড়ে ধর গুদ দিয়ে…</p>
                <p>বলে বিষ্ণু গুদের মধ্যেই মাল ফেলে দেয়……. আর ক্লান্ত হয়ে দুধ জোড়া চেপে ধরে মুখে পুরে দেয় আর মাকে জড়িয়ে ধরে..</p>
                <p>মাও আরামে বিষ্ণুকে জড়িয়ে ধরে…আর আরামে আআআ আআঅ করে ওঠে……</p>
                <p>এভাবে থাকার পর মা উঠে দাড়ায় বিষ্ণু দাড়ায়… মা কলটা খুলে মগে করে জল নিয়ে গুদ পোঁদ মুখ দুধ ধুয়ে নেয়…</p>
                <p>মা যখন দুধ ধোয় বিষ্ণু তখন বলে.. সত্যি রে মাগী আজ থেকে তোকে মাগী বলেই ডাকবো… আমি সত্যি এরকম চোদায় এক্সপার্ট মাগী দেখিনি… তোর শরীর ভগবান বানিয়েছেন পুরুষ মানুষের চোদন খেতে.. তোর দুধ লোককে দেখাবি… তোকে এরকম দুধ ভগবান লুকিয়ে রাখার জন্য দেয়নি বলে মায়ের দুধ জোড়া পেছন থেকে চেপে ধরলো…</p>
                <p>আর মা হেসে উঠলো বিষ্ণুর কথা শুনে ….</p>
                <p id="6️⃣">6️⃣</p>
                <p>প্রায় ১ ঘন্টা পর মা ঘরে ফিরলও….</p>
                <p>বাবা – কী গো এতো দেরি হলো…এতক্ষণ কিসে লাগলো…?</p>
                <p>মা – আরে ওদের সেফটা ডাবচিংড়ি করতে জানে না….তাই ওটা কিভাবে বানাতে হয়ে দেখিয়ে এলাম…</p>
                <p>বাবা- তাই বলো… তা তুমি দেখছি এখানেও রান্না ছাড়বে না.. বলে হেসে উঠলো.. আর সিগরেট মুখে দিয়ে বারান্দায় চলে গেলো…</p>
                <p>মা সোজা বাথরুম ঢুকল বলল রাতে খাবার আগে একটু ফ্রেশ হবে…</p>
                <p>পরের দিন:</p>
                <p>ভোরবেলা আমি ঘুম থেকে উঠি.. সেদিনও তাই.. তবে মেইন কারণ সমুদ্রে সূর্যদয় দর্শন… আমি উঠে দেখি বাবা ঘুমাচ্ছে…. মা বারান্দায়…..</p>
                <p>আমি দেখি ঘড়িতে ৫টা বাজে… তাড়াতাড়ি বিছনা থেকে উঠি..পরনে শুধু &nbsp;বারমুডা…</p>
                <p>মা দেখি এর মধ্যেই ড্রেস চেংজ করেছে… একটা পাতলা সাদা ব্লাউস যেটা গলাতে অনেকটা নিচু ও কাটা মায়ের দুধের বিশাল খাজ প্রতিষ্ঠিত করার জন্য…আর একটা পিংক শাড়ি(মানে হলো সুতির)….</p>
                <p>আমি দেখি মা সমুদ্রের দৃশ্য দেখছে.. সূর্য তখন সবে উঠছে….</p>
                <p>আমি পেছন থেকে গিয়ে নাভি শুদ্ধ পেটটা খামছে ধরলাম…</p>
                <p>মা – এতো তাড়াতাড়ি উঠে পরলে তুমি…. সাধারণত ওঠো না তো…</p>
                <p>আমি – তোমার চোদন খাওঅ ছেলে আমি….বাবা নই…</p>
                <p>মা – ঊ তুই তাই বল.. আমি ভাবলাম তোর বাবা উঠে পড়েছে…</p>
                <p>আমি মায়ের আঁচলটা ফেলে দিলাম…(ওটা বারান্দার রেলিং দিয়ে ঝুলতে লাগলো)… মা কী দারুণ লাগছে না সূর্যটাকে..</p>
                <p>মা – হ্যাঁ রে কী ব্যাপক দৃশ্য সত্যি সমুদ্রে কী দারুণ প্রতিছবি হচ্ছে..</p>
                <p>আমি এবার এক এক করে মায়ের ব্লাউসের বোতাম খুলতে লাগলাম… .মা বাধা দিলো না শুধু &nbsp;বলল- সকালে উঠেই শুরু…সত্যি তোরও না…</p>
                <p>আমি – কী করবো মা….সকালে এতো সুন্দর পরিবেশে খিদে পাচ্ছে.. তাই একটু দুধ খাই…</p>
                <p>এবার ব্লাউসের শেষ হুকটা খুলতে মাই জোড়া ঝুলে পড়লো…. আমার দু হাতের উপর… আমি রগড়াতে রগড়াতে বললাম…</p>
                <p>আমি – আচ্ছা মা তুমি তোমার পরিবারের কাওকে দিয়ে চোদাওনি… কারণ তোমার শরীর যা সবাই তোমায় চুদতে তো চাইবেই…</p>
                <p>মা – সত্যি কথা বলবো…</p>
                <p>আমি- হ্যাঁ ভালো না…</p>
                <p>মা- আমায় বহু মানুষ চুদেছে..আর আমি ভালোবাসি আমার শরীরকে চোদাতে… তোর কাকু, মামা,পাশের বাড়ির যেতু সবাই চুদেছে… আর কাল যখন বেড়লাম না…তখন ওই বুড়ো লোকটও আমায় চুদলো রে…</p>
                <p>আমি কী বলো কী.. কাল.. ওই বুরোটা.. কী ভাবে…</p>
                <p>এর পর মা আমায় পুরো ঘটনটা বলে(যা আপনাদের বলেছি যে ভাবে মা বলেছে)</p>
                <p>আমি – মা সত্যি গো তুমি এক নম্বরের রেন্ডি…</p>
                <p>মা – তোর বাপকে বলিস না তোর সাথে আমায় শেয়ার করলায় ও অত লোকের সাথে করতে চাইবে না…….</p>
                <p>এবার মাকে রাই..তারপর দুধ জোড়া মুখে একসাথে পুরে দি…যতোটা পারি..তারপর আপন মনে চুষতে থাকি….হঠাৎ কানে একটা আওয়াজ আসে…দেখি হোটেলের নীচে দাড়িয়ে বিষ্ণু..মাও ঘুরে দাড়িয়েছে…ঝুলন্ত দুধ নিয়ে…</p>
                <p>বিষ্ণু চেঁচিয়ে- কী মাগী সকাল সকাল… চোদা শুরু…</p>
                <p>মা- তা আপনি এতো সকালে…..</p>
                <p>বিষ্ণু- আমি তো সকালেই উঠি সূর্য দর্শনে… তা আজ দেখছি আরও অনেক কিছু দর্শন হলো….</p>
                <p>মা হাসলো</p>
                <p>বিষ্ণু- নীচে আসুন না ছেলে কে নিয়ে….</p>
                <p>আমি মা’কে বললাম চলো মা…বাবা ৮ তার উঠবে না বিষ্ণুর সাথে সমুদ্রটা দেখে আসি….</p>
                <p>মা বলল তুই বলচিশ যখন চল</p>
                <p>মা বিষ্ণু কে বলল আপনি দাড়ান আসছি আমি…মা ব্লাউসটা লাগিয়ে নিলো….তারপর আঁচলটা ঠিক করে …আর আমি একটা জমা গায়ে দিয়ে নেমে এলাম…</p>
                <p>বিষ্ণু দাড়িয়ে ছিলো পরনে লুঙ্গি আর ফটুআ…</p>
                <p>আমরা নীচে এলাম হোটেল এর পেছন দিকেতে দাড়িয়ে….</p>
                <p>বিষ্ণু – এটা তোমার ছেলে… তা বাবু তোমার মায়ের যা শরীর.. তুমি আশা করি রোজই চোদো…</p>
                <p>আমি- না সময় পেলেই.. তা শুনলাম আপনি কাল মা’কে বেশ আরাম দিয়েছেন.. বুড়ো বয়সেও.. বেশ শক্তি আপনার..</p>
                <p>বিষ্ণু- তা তোমার মা আরাম পেলে আমার ভাগ্য.. তা চলো না একটু ঘুরে আসি..</p>
                <p>আমি- হ্যাঁ চলুন..মা আমি এমনিতেই ভাবছিলাম ঘুরতে বেরবো..</p>
                <p>বিষ্ণু- মাগী আমার একটা সুন্দর জায়গা জানা আছে…লোকে একদম যায় না …কিন্তু দারুণ সুন্দর….চলো সেখানে…</p>
                <p>মা- চলুন বলছেন যখন..এই বলে আমরা বেঅচের উপর দিয়ে বিষ্ণুর দেখানো পথে হাত্তে লাগলাম……..</p>
                <p>আমরা বীচ দিয়ে হাটছি… যতো হাটছি .. ততই যেন লোকালয়ের বাইরে চলে আসছি…</p>
                <p>প্রায় ২০ মিনিট হাঁটার পর… একটা জায়গায় পৌছালাম… ঘন বন বেঅচের ধরে.. একটা উঁচু টিলা… আর চারিদিকে… জনপ্রাণী শুণ্য…</p>
                <p>মা – এটা কোথায় এলাম এতো শুনশান জায়গা..</p>
                <p>বিষ্ণু – তাই তো মাগী তোকে অনলাম এখানে…</p>
                <p>আমি – তবে বিষ্ণু দা …. জায়গাটা নিরাপদ তো…</p>
                <p>বিষ্ণু – হ্যাঁ তবে ওই মাঝে মাঝে একটু ডাকাতের উপদ্রোব হয়…</p>
                <p>মা- কী ডাকাত!!!</p>
                <p>বিষ্ণু- আরে ও সব শোনা কথা…চিন্তা করার কিছু নেই…তা মাগী চল বনের মধ্যে..</p>
                <p>এর পর তিন জনে বনের মধ্যে ঢুকলাম……. হঠাৎ বিষ্ণু মা’কে জড়িয়ে ধরলো…. মাগী চল শাড়ি খোল তোকে চোদা যাক…</p>
                <p>মা – তাই ভাবি এতক্ষণ হলো আর আপনি আমায় চুদছেন না….</p>
                <p>আমি এবার মায়ের ব্লাউসের হুক খুলতে থাকি….আর বিষ্ণু দা ব্লাউসের উপর দিয়ে দুধ জোড়া তেল্তে থাকে উপরে…..</p>
                <p>শীঘ্রয় মা’কে পুরো উলঙ্গ করে দি.. &nbsp;মা হাত দুটো ওপরে তুলে একটা গাছে হেলান দিয়ে দাড়ায়.. &nbsp;আমি আর বিষ্ণু দুজনেই জামা প্যান্ট খুলে ফেলি..</p>
                <p>বিষ্ণু – ওফ তোমার মা সত্যি চুদিয়া মাগী.. যেন কামাসূত্রর পাতা থেকে বেড়িয়েছে দুটো বিশাল তরমুজ বুকে ঝুলিয়ে..</p>
                <p>আমি – তা যাও না তরমুজ খেয়ে নাও…</p>
                <p>বিষ্ণু এগিয়ে গিয়ে দু হাত দিয়ে দুধ জোড়া চেপে ধরলো মায়ের শরীর এর সাথে…… চাপতে লাগলো…</p>
                <p>মা আহ আহ করে আওয়াজ করতে লাগলো…</p>
                <p>বিষ্ণু- চিললা শালী রেন্ডি… তোর দুধ জোড়া আজ শেষ করে দেবো.. বলে দাঁত দিয়ে একটা বোঁটা ও দুধের বেশ খানিকটা মুখে পুরে কামড়ে ধরলো..</p>
                <p>মা বিষ্ণুকে জড়িয়ে ধরলো…</p>
                <p>এবার আমি গেলাম মায়ের পেছনে বসে পোঁদ জোড়া ফাঁক করে চাটতে লাগলাম…কামরতে লাগলাম… মায়ের পেটের নাভি খামছে ধরলাম পোঁদ খেতে খেতে…</p>
                <p>তারপর অঙ্গুলে লালা মিশিয়ে পোঁদের ফুটওয় ঢকাতে লাগলাম..মা চেঁচিয়ে উঠলো আমি- ছেছা ছেছা শালী আজ তোর গাঁড মারবো… তারপর আঙ্গুল দিয়ে পোঁদ চুদতে লাগলাম… আর এদিকে বিষ্ণু কামড়িয়ে চুষে দুধ জোড়া প্রায় লাল করে দিয়েছে…. আর তার খাড়া বাড়াটা মায়ের নাভিতে খোঁচা দিচ্ছে….</p>
                <p>প্রায় মিনিটে ১০ পর মা’কে শুয়ে দিয়ে আমি আমার বাড়াটা মায়ের বাল বাড়া যোনীর মধ্যে ঢুকিয়ে দিলাম…. আর বিষ্ণু তার বাড়া মায়ের মুখের মধ্যে ঢুকিয়ে দিলো আর চোষাতে লাগলো… আমি বাড়াটা ওপর নীচ করতে লাগলাম.. আর দুধ একটা চাপতে লাগলাম….</p>
                <p>মাও বিষ্ণুর বাড়া চুষে চলল….আমি ১৫ মিনিটের উপর চোদার পর মা কুত্তার মতো হামা গুরি দিয়ে বসল.. আর বিষ্ণু গুদে আর আমি পোঁদে বাড়া ঢুকিয়ে একসাথে উপর নীচ করে চুদতে লাগলাম..</p>
                <p>মা – শালা &nbsp;মাদারচোদের দল, হারমীর বাচ্ছা… চোদ শালা ভালো করে চোদ… গুদটাকে ফাটিয়ে দে..</p>
                <p>বিষ্ণু – ওরে মাগী তোর ছেলে আর আমি আজ তোর পুরো শরীরকে শেষ করে দেবো চুদে..</p>
                <p>আমি – মাগী কোথাকার শালী আমায় পেটে ধরেছিস এবার আমার বাড়া কে পোঁদে ধর… বলে জোড় দিলাম বাড়াটায়..</p>
                <p>মা চেঁচিয়ে উঠলো…</p>
                <p>আগু পিছু করে চোদয় মাই জোড়া ঝুলতে আর বাউন্স খেতে লাগলো যেন দুটো বিশাল পাকা পেপে গাছে ঝুলছে…</p>
                <p>এভাবে চোদার সময় প্রায় ২০ মিনিট এর উপর হয়েছে… এমন সময় পেছনে পায়ের আওয়াজ হলো হঠাৎ.. আর আমার আর বিষ্ণুর মাথায় কী যেন লোহার মতো কিছু ঠেকলো… মা হঠাৎ ভয় পেয়ে উঠলো..তাকিয়ে দেখি আমাদের চারিদিকে… বন্ধুক হাতে, &nbsp;মুখ কাপড়ে ঢাকা অবস্থায় প্রায় ১০ জন লোক দাড়িয়ে… আর আমাদের দুজনের মাথায় বন্ধুকের নল লাগানো….</p>
                <p id="7️⃣">7️⃣</p>
                <p>ভয় এমন যে চোদার পোজ়িশন এই আছি…বাড়া জোড়া মায়ের গুদ আর পোঁদের ভেতরে…আর আমি এটা বুঝলাম বিষ্ণু লোক গুলো কে চেনে না.. তবে .. তার মুখ দেখে স্পস্ট আমরা বিপদে আর লোক গুলোর চোখ মায়ের দুধের দিকে এমন ভাবে স্থির যে এটাও স্পস্ট… লোক গুলো মেয়ে দেখেনি বহু দিন.. আর মা’কে এরা ছাড়বে না……….</p>
                <p>আমরা তিনজন উঠে দাড়ালাম.. বলা যায়.. দাড় করানো হলো বন্দুক এর ধাক্কায়..</p>
                <p>তিনজনেই উলঙ্গ… এবার ওদের মধ্যে একজন এগিয়ে এলো… আমার মাথায় বন্ধুক রেখে বলল…</p>
                <p>তোমরা কারা এখানে কী করতে…</p>
                <p>আমি – মানে আমরা কলকাতা থেকে এসেছি.. এই লোকটা এখানকার .. বলল জায়গাটা ভালো তাই দেখতে এসেছিলাম… প্লীজ আমাদের ছেড়ে দিন… আমাদের কাছে টাকাপয়সাও নেই..</p>
                <p>তোমাদের কাছে টাকাপয়সা নেই তো কী হয়েছে… যা আছে তা অনেক বেশি দামী বলে মায়ের কাছে গিয়ে দাড়াল..</p>
                <p>– বহু দিন হযে গেছে আমরা চুদি নি.. আর এরকম দুধ তো জন্মেও দেখিনি..এ খন থেকে এই মহিলা আমাদের রেন্ডি হয়ে থাকবে…. তারপর বাকীদের দিকে তাকিয়ে বলল.. এদের নিয়ে চল ডেরায়..আর তার আগে বেহুস করে দাও..</p>
                <p>এর পর আমাদের হাত দড়ি দিয়ে বেধে..মুখে জোড় করে কী একটা খাইয়ে দিলো..তার পর আর কিছু মনে নেই..শুধু &nbsp;বুঝলাম..এখন কী হবেটা এদের উপর……</p>
                <p>চোখ খুললাম যখন..দেখি আমি একটা ক্যাম্প(তাবু) র মধ্যে.. উঠে বসতে কস্ট হচ্ছে.. মাথাটা ঘুরছে… মনে পড়লো যে আমরা ডাকাতের দ্বারা কিডন্যাপ হয়েছি..</p>
                <p>মনে পড়লো মা আর বিষ্ণুর কথা কাওকেই দেখতে পাচ্ছি না.. আমি দেখি আমি তখনো উলঙ্গ.. এক কোণে একটা গামছা পড়ে আছে.. সেটা কোমরে জড়িয়ে নিলাম…</p>
                <p>তাবুর বাইরে এলাম.. দেখি পাশা পাশি আরও চারটে তাবু মাছে রান্নার জিনিস বসানো.. দুটো লোক বসে আছে… দুপুর হয়েছে.. সূর্য পশ্চিমের দিকে…</p>
                <p>লোক দুটো আমাকে দেখে আমার কাছে এলো… লোক দুটো বাঙ্গালী নয় ওড়িস্যার… তবে ভাঙ্গা ভাঙ্গা বাংলায় বলল- কী কাকে খুজছ..?</p>
                <p>আমি আস্তে করে বলি- মানে আমার সাথে আরেক জন লোক আর এক মহিলা কে আনা হয়েছিলো…</p>
                <p>লোকটাকে তো ওই ক্যাম্পে বেধে রাখা হয়েছে.. ঝামেলা করছিলো.. আর ওই মাগী টাকে.. ওকে তো আমাদের বাকি বন্ধুরা এখন চুদছে..</p>
                <p>আমি-চুদছে…?? &nbsp;কোথায় মানে..</p>
                <p>-কে হয় ওই মাগী তোমার..</p>
                <p>আমি বলি-আমার মা…</p>
                <p>-শালা &nbsp;হারামী মাদারচোদ.. তুই নিজের মা’কে চুদছিলিশ… তারপর একটু থেমে.. তাও ঠিক এমন দুধের ফ্যাক্টরী আর এমন চোদার জিনিস বাড়িতে থাকলে সবাই চোদে..</p>
                <p>তা এখন তো রেন্ডি ৫ জনকে একসাথে চুদছে বাবাজীবন..</p>
                <p>আমি – ৫ জন.. আমার মা তো মরে যাবে…</p>
                <p>-মরে যাবে মাগী তো আরামসে ৫ জনকে চুদছে.. এদের হয়ে গেলে আমরা যাবো..</p>
                <p>-আমাদের ছাড়বেন না….</p>
                <p>-তুমি পাগল.. এমন মাগী কে ছেড়ে দেবো….</p>
                <p>আমি চুপ থাকলাম.. বুঝলাম পালাতে হলে বন্ধুত্ব করতে হবে…</p>
                <p>আমি- (হেসে)তা আপনারা তো ডাকাত না?</p>
                <p>-হ্যাঁ</p>
                <p>আমি- তা আপনারা যখন চুদতেতে যাবেন আমকেও সঙ্গে নেবেন…. মানে.. মা আমাকে দেখলে শান্ত হবে আর তখন তো চুদতে পারিনি তাই এখন একটু…</p>
                <p>দুজন বিকট সবদে হেসে ওঠে… তারপর কী যেন কথা বলে নেয়…</p>
                <p>-ঠিক আছে তোকেও ডাকবো… তবে খবর দাড় পালাতে চেস্টা করবি না…আমাদের খুন করতে হাত কাপে না..</p>
                <p>আমি তাবুতে গিয়ে বসলাম.. প্যান্টের মধ্যে মোবাইলটা ছিলো.. সেসব কোথায় কে জানে… বাবা এতক্ষণে খুজছে… এখন ধৈর্য ধরতে হবে… মায়ের শরীরে আমাদের বাঁচাবে…</p>
                <p>প্রায় ৩০ মিনিট পরে ওদের মধ্যে একটা লোক এলো..- চল চুদবি চল…</p>
                <p>আমি ওদের সাথে গেলাম… তাবু থেকে দূরে একটা ডোবা ( ছোট পুকুরের মত) আছে তার পাশে মা পড়ে আছে নেতিয়ে..আ র ৫টা লোক মায়ের সারা শরীরে মাল ফেলছে…</p>
                <p>ওদের মধ্যে একজন আমায় দেখে বলল একে কে আনল…</p>
                <p>-সর্দার আসলে..</p>
                <p>এ মাগীর ছেলে.. এও চুদতে চাইছে..</p>
                <p>আমি বুঝলাম ওই লোকটাই সর্দার(লম্বা চৌরা , বিশাল গোফ..বয়স ৫০ এর কাছা কাছি)</p>
                <p>লোকটা হাসতে লাগলো বাকিরা ও…</p>
                <p>ঠিক আছে যা তোদের পালা এবার খুব মজা পাবি এই রেন্ডি দারুণ চুদিয়াল.. আর দুধের মাঝ খানে ব্রা দিয়ে দুধ চুদবি বেশি মজা…. বলতে বলতে লোক গুলো চলে গেলো… এখন আমরা তিন জন….</p>
                <p>আমি বুঝলাম এখন শুধু মজা করতে হবে এও এক অন্য রকম অভিজ্ঞতা.. এটা ভাবতেও একটা অদ্ভূত মজা এলো…</p>
                <p>মা আমাকে দেখে হাসলো….</p>
                <p>আমি বললাম.. মা চিন্তা করো না…. ঠিক আছো তো..</p>
                <p>মা- ঠিক থাকবো কী করে… ৫টা ডাকাত একসাথে গুদে আর পোঁদে এমন চুদেছে যে সব রস বেরিয়ে গেছে…. আর দেখনা দুধ জোড়া কামড়ে, দুমড়ে মুচড়ে, টিপে, খামচিয়ে কী করেছে…</p>
                <p>বাকি দুজনের মধ্যে এক জন বলল- আমরাও তাই করবো রে রেন্ডি…. বলে আগের ডাকাত গুলো মালে ভর্তি দুধ জোড়ার উপর লাফিয়ে পড়ল দু জনে আমি দাড়িয়ে দেখতে লাগলাম… সুযোগ এর অপেক্ষায়…</p>
                <p>ডাকাত দুটো মায়ের দুধ আর বোঁটা দুটো কামড়াতে লাগলো…. আমি মায়ের পা জোড়া উপরে তুলে গুদটা চাটতে লাগলাম…. লালা দিয়ে ভিজিয়ে দিলাম.. ডাকাত দুটো প্রায় পাগল হয়ে গেছে… দুধ জোড়া নিয়ে নিনগ্রাতে, ডলতে লাগল…. এবার একজন বাড়াটা দুধ জোড়ার মাঝে রেখে দুধ দিয়ে চেপে ধরে দুধ চুদতে লাগলো(বূব ফাক)</p>
                <p>আরেক জন মায়ের নাভি আপন মনে চটতে লাগলো….</p>
                <p>দুধ চুদতে থাকা ডাকাতটা বলতে লাগলো- ওই মাগী তোর দুধের ফ্যাক্টরীতে আমার দুধও ঢেলে দিচ্ছি নে বলে … বাড়া দিয়ে স্প্রের মতো মাল বের করে দিলো… মায়ের সারা মুখ মালে ভর্তি হয়ে গেল….</p>
                <p>এবার দ্বিতীয় জন উঠে এলো আর তার বাড়া দুধের মাঝে ঢুকিয়ে দিয়ে চুদতে লাগলো….</p>
                <p>আমি এতক্ষণে নিজের বাড়াটা গুদের মধ্যে ঢুকিয়ে দিয়ে ঠাপাতে লাগলাম… নে খানকি মা ভালো কর চোদ ছেলের কলা…</p>
                <p>মা- আরামে, এতো চোদানি খেয়ে চেঁচাতে লাগলো…..</p>
                <p>প্রথম জন এবার মা’কে উঠিয়ে তার কোলে বসালো তারপর টাইট শুকনো পোঁদে জোর করে তার ৭ ইঞ্চি বাড়াটা ঢুকিয়ে দিলো… মা কষ্টে চেঁচিয়ে উঠলো….</p>
                <p>আমি কিছু বললাম না… আমিও বেশ উত্তেজিতো.. একটা লোক পোঁদ চুদছে একজন দুধ আর আমি মায়ের গুদে মাল ফেলছি…..</p>
                <p>প্রায় ২০ মিনিট চোদার পর প্রথম জন বাড়া বের করলো… আর দ্বিতীয় জন ঢোকালো পোঁদে…. আমি এর মধ্যে দু বার গুদের মধ্যে আমার ঘন মাল ফেলেছি….</p>
                <p>দ্বিতীয় লোকটা মায়ের পোঁদ মারা শুরু করলো… আর এক হাতে দুধ টেপা…প্র থম জন বাড়াটা মায়ের মুখে ঢুকিয়ে দিলো – নে চুদিয়াল মাগী চোষ আমার বাড়া… দেখি আমার বাড়ার মাল তোর কেমন লাগে…</p>
                <p>আমি এবার গুদ থেকে বাড়াটা বের করে প্রথম জনের পাশে দাড়ালাম… সে আমাকে দেখে বলল- কী মাদারচোদ… দুধওয়ালী মা’কে তোমার মাল খাওয়াতে এসেছো… তা খায়য়াও আমি ততখন রেন্ডির গুদের মজা নি.. বলে বাড়াটা মুখ থেকে বের করে মায়ের বাল ভরা গুদে সপাটে ঢুকিয়ে দিলো….</p>
                <p>আমি মায়ের মুখে বাড়াটা ঢুকিয়ে দিয়ে চোসাতে লাগলাম… মায়ের কানের কাছে বললাম- মা আমার মাথায় একটা প্ল্যান এসেছে পালাবার… তুমি শুধু ওদের বলো তোমাকে কুত্তার মতো চুদতে…</p>
                <p>মা সম্মতি জানায়… মা এবার ওদের বলে – এই হারামীর দল… খুব তো এতক্ষণ মন মতো আমায় চুদলি.. এবার আমার পছন্দ মতো চোদ…</p>
                <p>ওরা হেসে ওঠে.. আমার দিকে তাকিয়ে একজন বলে- তোর চুদিয়াল মা সত্যি এক নম্বর রেন্ডি এতো চোদন খেয়েও শান্তি নেই আরও চোদাতে চাইছে… তবে নে রে খানকি মাগী…বল তোকে কী ভাবে চুদব…</p>
                <p>মা উঠে হামাগুড়ি দিয়ে বসল.. দুধ জোড়া নীচের দিকে ঝুলিয়ে… নে চোদ এবার আমায়.. চোদ পোদে…</p>
                <p>এক জন মায়ের তলায় শুলো … মায়ের দুধ তার মুখের উপর ঝুলছিল(যেন মুখে দুটো পাকা লাউ ঝুলছে) সে বাড়াটা গুদে ঢোকালো… আর অপর জন পোদে ঢুকিয়ে দিলো….</p>
                <p id="8️⃣">8️⃣</p>
                <p>এই সুযোগে আমি সরে গেলাম.. আমি আগেই দেখেছি কিছু দূরে একটা মোটা শক্ত গাছের ডাল রয়েছে….. আমি সেটাকে তুলে নিলাম আর তাদের পেছনে এসে দাড়ায়….</p>
                <p>এর মধ্যে মা রস খোসিয়ে দিয়েছে.. ডাকাত দুটো সেই আনন্দে আমার কথা ভুলে গেছে…. আমি সুযোগ বুঝলাম.. তার পর গায়ের যতো জোড় ছিলো সব দিয়ে সপাটে পোদ মারা ডাকাতটার মাথায় মারলাম… সে চেঁচানোর সময় পেলো না…. অজ্ঞান হয়ে পড়লো… মাথা ফেটে রক্তও বেরোতে লাগলো…</p>
                <p>অন্য জন তাড়াতাড়ি উঠতে গেলো… কিন্তু মা তার ওপর শুয়ে পড়লো… মা’কে সরিয়ে ওঠার আগেই আমি তার মাথায় সপাটে মারতে লাগলাম.. সেও অজ্ঞান হয়ে যায়… মা তারপর উঠে দাড়ায়.. তার মুখে ক্লান্ত হাসি, গর্বে, আনন্দে….</p>
                <p>আমি এবার মাকে নিয়ে ডোবার পাস দিয়ে দৌড়াতে থাকি… দু জনই উলঙ্গ…. জানি না কোথায় যাচ্ছি শুধু &nbsp;জানি বাঁচতে হলে দৌড়াতে হবে কারণ ডাকাত দল খবর পেলে আমরা আর বাঁচব না…..</p>
                <p>আর হোটেল পৌঁছেই সবার আগে এই খান থেকে পালাতে হবে….</p>
                <p>দুজনে উলঙ্গ হয়ে দৌড়াছি.. কোথায় জানি না শুধু জানি এই এলাকায় থাকা যাবে না…..</p>
                <p>সন্ধে হয়ে এসেছে…. চারিদিক অন্ধকার…. অনেকখন পর দূরে আলো দেখলাম… বুঝলাম..কোনো গ্রাম বা লোকলইতয আছে…</p>
                <p>মা কী বললাম-মা এই অবস্থায়…লকলিটয়র মধ্যে যেতে আপত্তি আছে…</p>
                <p>মা তখন ক্লান্ত…তাই সম্মতি জানায়…</p>
                <p>আমরা শীঘ্রয় ওই গ্রামের কাছে পৌছায়…. খুব বড়ো গ্রাম নয়… বেশ কিছু মাটির বাড়ি… লাল মাটির পথ….আ মরা একটা মাটির কুড়ে ঘর দেখলাম.. ভেতরে মানুষের গলার আওয়াজ পেলাম… আমি মা’কে দাড় করিয়ে এগিয়ে গিয়ে দরজায় ন্যক করলাম…</p>
                <p>দরজা খুলল এক মহিলা… বয়স মায়ের বয়সী.. শুধু একটা শাড়ি জড়ানো(গ্রামের দিকে এরকম হয়)…মাই জোড়া বেশ বড়ো..(মায়ের মতো অত্যাধিক বড়ো না হলেও)… পেট উন্মুক্তও….পীঠ অব্দি উন্মুক্ত চুল.. আমায় দেখে বেশ আশ্চর্য.. লজ্জিত..(আমি তার সামনে নেকেড দাড়িয়ে আমার ৭ ইঞ্চি বাড়া ঝুলিয়ে)</p>
                <p>-কী চাই.. কে আপনি</p>
                <p>-আমি খুব বিপদে পড়েছি দিদি.. আপনি একটু সাহায্য করতে পারেন আজকে রাতের মতো যদি থাকতে দেন..</p>
                <p>-না গো ওসব হইবে না… তোগো চিনি না..</p>
                <p>-বিপদে পরে আশা আমার মা আর আমি… কিছু বদমাশ লোকেদের থেকে বেঁচে পালিয়েছি…</p>
                <p>-তোমার মা… কথা সে..</p>
                <p>আমি মা’কে ডাকি… মা এসে দাড়ায়.. মা পুরো উলঙ্গ বালভরা গুদে রস কস শুকিয়ে… ঝুলন্ত বিশাল দুধ…যার উপর ডাকাতদের ফেলা মাল শুকিয়ে আছে…</p>
                <p>মহিলা মাকে দেখে বুঝলো তাকে ধর্ষণ করা হয়েছে…. তবু তার চোখে মায়ের দুধ জোড়া আর তার বাল ভরা গুদ দেখে একটা লোভ দেখতে পেলাম… তার চোখ যেন বিস্ময়ে ঠিকড়ে বেড়ছে….</p>
                <p>-ওহহো তোমাকে মনে হয় বদমাসের দল খুব কঠোর কইরা চুদেছে.. তা শরীর বটে তোমার… তা বোন আমার বাড়ি তে তো আরও একজন থাকে আমার স্বামী… তা সে তো এখনো বাজ়ার থেকে ফেরেনি.. তা সে বোধড হয় আপত্তি করিবে না.. আইসো তাহুলে..</p>
                <p>আমরা ঘরে ঢুকলাম..একটা ঘর খাটিয়া পাতা পাশে চুল্লি তে রান্না বসানো… বাড়ি টার পাশে ছোটো গোসল খানা….. খরের ছাওনি.. আর ইলেক্ট্রিসিটী আছে…. একটা বাল্ব.. একটা টাবিলে ফ্যান(অনেক পুরনো)…</p>
                <p>মহিলা – আমার নাম লক্ষ্মী.. আপনার</p>
                <p>মা- মা’র নাম বীণা… তা লক্ষ্মী আমি কী এমন ভাবে দুধ ঝুলিয়ে ঘুড়ব মানে একটা শাড়ি যদি পাই..</p>
                <p>লক্ষ্মী- আরে সেটো নিশ্চই… এমন বিশাল দুধ ঝুলিয়ে ঘোড়া সত্যি অসম্ভব… এই নিন আমার একটা শাড়ি আর আমার দিকে তাকিয়ে – ভাই তুমি এই নাও আমার স্বামীর একটা পাজামা….</p>
                <p>মা শাড়িটা গায়ে জড়িয়ে নিলো…আমিও পাজামাটা পরে নিলাম…</p>
                <p>তারপর লক্ষ্মী রান্নার আগুন নিভিয়ে আমাদের সাথে গল্প করতে বসল.. কী হয়েছে, কী ভাবে, মায়ের দুধের কথা… বাবার কথা.. সব… সে আমাদের এখানে আসার পর থেকে যা যা হয়েছে সব জেনে গেলো…</p>
                <p>মা- আপনার স্বামী এখনো এলো না?</p>
                <p>লক্ষ্মী- প্রথমত আপনি নয় তুমি… আর ও এই আসবে কিন্তু আমি ভাবছি ও যখন তোমায় দেখবে ও কী করবে… আমি ওকে জানি ও বড়ো দুধ খুব ভালোবাসে.. আমার গ্রামে আমার দুধ সবচেয়ে বড়ো ছিলো কিন্তু তোমার যা দুখানা দুধ যা ঝুলিয়া রেখেছো তাতে ওর ভাব কী হবে..</p>
                <p>আমি – তা আপনার স্বামীর ভালো চোখ বলতে হবে সত্যি আপনার দুধ জোড়া বেশ বড়ো.. তবে আমার পছন্দ হয়েছে আপনার পোঁদ.. অসাধারণ.. কী বলল মা..</p>
                <p>মা – তা ঠিক লক্ষ্মী তোমার পোঁদ জোড়া আমার থেকে বেশী মাংসল.. একদম বাড়া ঢোকানোর জন্য…</p>
                <p>সবাই হেসে উঠি….</p>
                <p>এমন সময় দরজায় ন্যক হয়….</p>
                <p>লক্ষ্মী উঠে গেলো দরজা খুলতে…দরজা খুলতে একটা আওয়াজ কানে এলো..দরজার ওপার থেকে</p>
                <p>দরজা খুলতে এতো দেরি..</p>
                <p>লক্ষ্মী – আরে বাড়িতে লোক এসেছে তাই একটু……..</p>
                <p>আবার কাকে তুই ধইরা অনলি বলত… রাস্তার যা কে তাকে আনিস কেনো..?!!</p>
                <p>লক্ষ্মী – আরে এক মা আর ছেলে বড়ো বিপদে পড়ে আজ রাতের জন্য এসেছে… আর তুমি আমার দুধ জোড়া নিয়ে যে এতো গর্ব করতে .. তুমি একবার যদি এই মহিলার দুধ দেখো যেন দুধের খনি… জীবনে এতো বড়ো দেখনি.. ভেতরে আগে এসো তো…</p>
                <p>ঘরে যে ঢুকল তার বয়স ৫০ এর কাছেই বা বেশি..শ ক্ত চেহারা… মিশ মিশে কালো…. পুরানো শার্ট আর পাজামা পড়া হতে হতো ব্যাগ…</p>
                <p>আমি আর মা উঠে দাড়ায়.. লক্ষ্মী বলে এই আমার স্বামী রঘু…</p>
                <p>রঘু ব্যাগ দুটো লক্ষ্মীর হাতে দিয়ে নমস্কার করলো প্রথমে আমাকে তার পর মায়ের দিকে তাকালো…. তারপর সোজা মায়ের অর্ধনগ্ন শুধু &nbsp;শাড়ি দিয়ে ঢাকা বিশাল দুধ এর দিকে তাকায় বিস্ময়ের সাথে… যেন দুটো দানব দেখেছে…</p>
                <p>মা একটু লজ্জা পেলো…</p>
                <p>রঘু – আমি যাই একটু হাতমুখ ধুয়ে আসি তারপর কথা বলবো না হয়…</p>
                <p>আমি – হ্যাঁ হ্যাঁ আপনি সবে ফিরেছেন একটু জিড়িয়ে নিন… আর আমার নাম সুশীল আর এনি আমার মা বীণা…</p>
                <p id="9️⃣">9️⃣</p>
                <p>লক্ষ্মী একটু ঘাবরে গেলেও বুঝলো.. মায়ের দিকে তাকিয়ে বলল তোমার ছেলের দেখছি তর সয়ছে না অবশ্য তা রঘুরও সয় না…</p>
                <p>রঘু এর মধ্যে একটা দুধ নিয়ে দলাই মলাই কামড়া কামড়ি .. চোসা চুসি শুরু করে দিয়েছে..</p>
                <p>আমি মুখ জোড়া চেপে দি দুই পোঁদের মাঝে … জিভ দিয়ে চাটতে তে থাকি পোঁদের ফুটো…</p>
                <p>ওদিকে রঘু আর লক্ষ্মী মায়ের দুটো দুধ নিয়ে চুষতে লেগেছে আর মা রঘুর বাড়াটা বের করে রগড়াচ্ছে…</p>
                <p>লক্ষ্মী এবার মায়ের দুধ ছেড়ে ঘুরে দাড়াল..আ মার দিকে তাকিয়ে বলল – তা বাবু…কাপড় চোপরটা খোলো তোমার বাড়া খানি একটু খেয়ে দেখি…</p>
                <p>আমি দাড়ালাম… এক টানে পরণের রঘুর বারমুডাটা খুলে ফেলাম.. আমার ৮ ইঞ্চির ঠাটানো বাড়াটা কে দন্ডাওমান করে…</p>
                <p>লক্ষ্মী তুমিও শাড়িটা ছেড়ে ফেলো.. বলে আঁচল ধরে এক টান মারলাম…. এক টানে কোনরকমে গায়ে জড়ানো শাড়িটা উন্মুক্ত হলো দুটো নিটোল বাদামী বড়ো দুধ জোড়াকে ঝুলিয়ে রেখে…</p>
                <p>এদিকে রঘু পাগল এর মতো…মা এর দুধ ও গুদে কামড়াচ্ছে…. যেন পাগল হয়ে গেছে….</p>
                <p>মা – রঘু আস্তে…. তোমার তো তর সইছে না….</p>
                <p>রঘু – এবার শান্ত হই ….. উঠে দাড়ায়.. কী করুম বীণা দি আমি পাগল হয়ে গেছি এতো বড়ো মাই দেখে..</p>
                <p>মা – একটু শান্ত হও… নাও সব কাপড় জমা খোলো…. রঘু পরণের ধুতিটা খুলে ফেলল.. এবং বিশাল লম্বা কালো কুচ কুচে.. প্রায় ১০ ইঞ্চি লম্বা বাড়া দৃশ্যমান হলো…</p>
                <p>মা – &nbsp;ওফ এটা কী এ তো চুদে মারার অস্ত্র… আমি জীবনে এতো বড়ো দেখিনি..</p>
                <p>আমি ও তাই দেখছিলাম.. বললাম – &nbsp;সীরিযাস্লী রঘু দা বিশাল বড়ো তো তোমার বাড়া…</p>
                <p>মা এবার উঠে দাড়ায়… লক্ষ্মীর পাশে গিয়ে এর মধ্যে মা পুরো উলঙ্গ হয়ে গেছে…</p>
                <p>আমি এই সীন ভুলব না দুটো চুদিয়াল মহিলা একজনের বৃহত পোঁদ তো অপর জনের বিশাল দুধ দাড়িয়ে আছে চোদন খাবার জন্যও..</p>
                <p>আমি রঘু কে বলি – প্রথমে আমার মাকে তুমি চোদো আর লক্ষ্মী কে আমি, তার পর চেংজ করবো…</p>
                <p>তার পর রঘু মায়ের উপর হামলা চালায় আর আমি লক্ষ্মীর উপর.. প্রথমে লক্ষ্মী কে হাঁটু গেড়ে বসিয়ে দিয়ে আমার বাড়াটা তার মুখে ঢুকিয়ে দি.. আর মাথাটা অাগু পিছু করতে থাকি… লক্ষ্মী আরাম করে চুষতে থাকে..</p>
                <p>আর মাও রঘুর বাড়া চুষতে থাকে.. এব্বাবে চোসার ৫ মিনিট এর মধ্যে মা’কে রঘু দাড় করায় তার পর নিজে নীল ডাউন হয়ে বসে বাল ভরা গুদের ফাঁকে জিভ দিয়ে চাটতে থাকে..</p>
                <p>আমি এবার লক্ষ্মী কে হাঁটু গেড়ে পোঁদ তুলে বসতে বলি তারপর হাতের দুটো আঙ্গুলে লালা মিশিয়ে পোঁদের ফুটোয় ঢুকিয়ে দি.. লক্ষ্মী গুঙ্গিয়ে ওঠে… আমি উত্তেজিতো হয়ে আরও জোরে ঢোকায়..</p>
                <p>এদিকে মা’কে শুইয়ে রঘু মায়ের দুধ জোড়া নিয়ে দোমড়ানো, মোছড়ানো, কামরানো, চোষা শুরু করে দিয়েছে…</p>
                <p>মায়ের একটা বোঁটাতে এতো জোরে কামড়ে দেয় যএ মা চেঁচিয়ে ওঠে…ওপর দুধে আঁচরিয়ে দেয়..</p>
                <p>এবার আমি আস্তে আস্তে আমার বাড়াটা পোঁদের ফুটোয় ঢোকায়.. কী টাইট ফুটো কিন্তু কী মাংসল… আমি পুরো বাড়াটা ঢুকিয়ে পেছন থেকেই ঝুলতে থাকা দুধ জোড়া চেপে ধরি তার পর ঠাপ মারতে থাকি..</p>
                <p>লক্ষ্মী গোঙ্গাতে থাকে – আরও জোরে মা’র রে মাদারচোদ…শালা চোদ তোর বাড়ার দম দেখি..</p>
                <p>আমি – চিন্তা করিস না বেশ্যা তোর পোঁদ আজ চিড়ে দেবো চুদে..</p>
                <p>এদিকে মায়ের দুধ এর সাথে খেলার মাঝে তার বিশাল বাড়াটা রঘু মায়ের গুদে সপেছে… আর প্রচন্ড জোরে চুদতে লেগেছে…</p>
                <p>মা – আরও জোরে আরও জোরে হারামী..</p>
                <p>রঘু – চিন্তা করিস না রেন্ডির বাচ্ছা এমন চোদন দেবো আজ যা তুই বহু বছর খাস নি..</p>
                <p>এভাবে চোদাচুদির ২০ মিনিট কেটে গেলো.. আমি এবার বাড়াটা লক্ষ্মীর পোঁদ থেকে বের করে গুদে চালান করলাম.. মাটিতে ফেলে লক্ষ্মীর ওপর শুয়ে &nbsp;চুদতে লাগলাম.. বললাম – তোর পেটে বাচ্ছা দেবো, লক্ষ্মী মাল তোর গুদের মধ্যেই ফেলবো…</p>
                <p>লক্ষ্মী তখন চোদন খাবার শেষ সীমায়…তাই সম্মতি দেয়.. আর আমি মুহুর মুহু আমার ঘন মাল তার গুদে দান করি..</p>
                <p>এদিকে মা’র গুদেও রঘু দু দু বার মাল ফেলেছে তবুও বাড়া শক্ত… এবার বাড়াটা বের করে দুটো দুধের মাঝে রেখে দু পাস দিয়ে চেপে ধরে দুধ চুদতে লাগলো.. .মা ও আরামে জোরে জোরে চেঁচাতে লাগে</p>
                <p>কিছেক্ষণের মধ্যেই সেই দুধ জোড়ার উপর আর মায়ের মুখ রঘুর মালে ভরে যায়…</p>
                <p>এভাবে এক ঘন্টা চোদাচুদির পর আমরা পাল্টা পাল্টি করি এবার মায়ের গুদে আমি বাড়া ঢোকায় আর রঘুর মালে ভরা দুধ চুষতে থাকি..</p>
                <p>আর রঘু লক্ষ্মীর মাই চুষতে থাকে বাড়াটা আমার বীর্য ভরা গুদের মধ্যে সপে দিয়ে..</p>
                <p>এভাবে চোদার পর রাত ৩ টে নাগাদ বিদ্ধস্ত হয়ে মাটিতে শুয়ে পরি উলঙ্গ হয়ে.. মা তার পাশে মায়ের দুধ ধরে থাকা রঘু, লক্ষ্মী আর আর তার পাশে আমি….</p>
                <p>কখন ঘুমিয়ে পরি কারোর মনে নেই…য খন উঠি তখন সূর্য আকাশে বেশ ওপরে প্রায় ৯টা বাজে…</p>
                <p>সকালে উঠে দেখি… আমি তখনো উলঙ্গ শুয়ে আছি.. মা রঘু গল্প করছে… লক্ষ্মী চা বানাচ্ছে রান্নাঘরে…</p>
                <p>আমি উঠতেই রঘু বলল কী গো বাবু তোমার ঘুম ভাঙ্লো… তা যাও গোসলটা সেরে আসো.. আমার জামা প্যান্টটা নিয়ে যাও ওই ওখানে রাখা আছে..</p>
                <p>আমি গামছা জড়িয়ে জামা প্যান্ট নিয়ে গোসল খানার দিকে চলে গেলাম..</p>
                <p>প্রায় ১০ মিনিট পর ঘরে এলাম.. লক্ষ্মী আমার হাতে চা এর একটা কাপ দিলো…</p>
                <p>গল্প করতে করতে চা খেলাম…গল্পের মাঝেই.. চা খাওয়ার ফাঁকে রঘু মায়ের দুধ শাড়ির বাইরে বের করে নিয়ে হাতের কাজ চালিয়ে যাচ্ছে..</p>
                <p>মা – &nbsp;লক্ষ্মী তোমার স্বামী কিন্তু এক নম্বরের দুধ পিপাসু..</p>
                <p>লক্ষ্মী – &nbsp;যা বলেছো দিদি..ও বড় দুধ দেখলেই পাগলামি করে..</p>
                <p>এভাবে সকালে লক্ষ্মীর দেয়া একটা শাড়ি আর ব্লাউস এবং রঘুর এক প্যান্ট ও শার্ট পড়এ রঘুর সাথে আমরা হোটেল এর দিকে রওনা দিলাম.. কাজে যাবার আগে হোটেলে পৌছে দেবে রঘু..</p>
                <p>আমরা আমাদের হোটেল এর সামনে পৌছায়… দূর থেকে দেখি বাবা .. অনেক লোক, হোটেল এর মালিক সব হোটেল সামনে দাড়িয়ে আছে.. সবার মুখেই আতঙ্কিত ভাব..</p>
                <p>আমি দৌড়ে গেলাম…বাবা বাবা ডাকতে ডাকতে…বাবা দেখতে পেলো আমায়.. মুখে একটা স্বস্তির হাসি এলো..</p>
                <p>সবাই আমাদের দেখে আমাদের দিকে এগিয়ে এলো.. বাবা ব্যাতিব্যস্ত হয়ে জিজ্ঞাসা করলো… কী হয়েছিলো তোদের? কোথায় ছিলিশ? একটা ফোন করিস নি কেনো? তদের ফোনেও পাছিলাম না? ……</p>
                <p>আমি – &nbsp;আস্তে আস্তে সব বলছি.. অনেক ঘটনা আগে রেস্ট নি রূমে চলো…</p>
                <p>তার পর বাকি লোকেদের থেকে বিদায় নিয়ে তাদের ধন্যবাদ জানিয়ে রূমে গেলাম বাবা আমি মা ও রঘু……</p>
                <p>তার পর যা যা ঘটেছে শুধু &nbsp;আগের রাতের চোদার ঘটনা বাদে সবই বলা হয় বাবা কে… বাবা সব শুনে &nbsp;বেশ আতঙ্কিত এবং মায়ের উপর গণচোদনে চিন্তিত…</p>
                <p>বাবা সঙ্গে সঙ্গে রঘু কে অনেক ধন্যবাদ জানায়.. আর ব্যাগ থেকে ৫০০ টাকার নোট বের করে রঘুর হাতে দিয়ে বলে – তুমি আমার বৌ ও ছে কে ওই রাতে সেই অবস্থায় আশ্রয় দিয়েছো তার প্রাপ্য এটা…</p>
                <p>কিন্তু রঘু নিতে চায় না – &nbsp;না দাদা টাকা নিতে পারবো না… আর আমি যা করেছি তার মূল্য পেয়ে গেছি.. বলে হসে মায়ের দিকে তাকায়..</p>
                <p>রঘু চলে যায়… বাবা ঠিক করে আজই আমরা কলকাতা ফিরে যাবো… মা ও সম্মতি জানায় কারণ ওই ডাকাত এর দল বদলা নিতে পারে… কিন্তু কলকাতা চলে গেলে তা আর সম্ভব নয়…</p>
                <p>বাবা হোটেল এর মালিক কে ফোন করে গাড়ির জোগার করতে বলল যা আমাদের দিঘা নিয়ে যাবে…</p>
                <p>দুপুর ২ টো নাগাদ খাওয়া ডায়োঅ সেরে আমরা যাত্রা করি…দিঘা র উদ্দেশে…পর্য চারটে নাগাদ দিঘায় পৌছায়…বাবা ৫ তার সময়ের ট্রেনর টিকেট কাটে….</p>
                <p>রাত ৮ – ৮.৩০ নাগাদ শিয়ালদায় পৌছে আমরা তারপর ট্যাক্সী করে বাড়ি…. এভাবে এক অদ্ভূত ভ্রমণ ও আমার জীবনের প্রথম চোদন যাত্রা শেষ হলো …</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'মায়ের পরকিয়া',
        cover: 'https://cdni.pornpics.com/1280/7/110/50996715/50996715_094_6602.jpg',
        title: `mom's alienation`,
        catagory: ['gang', 'mom', 'fantasy'],
        ncol: 'yellow',
        description: (
            <>
                <p>আমি সজল। আমাদের পরিবারে আমি আর বাবা মা। আমার আর কোন ভাই বা বোন নাই। নাই বললে হবেনা তবে আগামিতে হতে পারে। আমি প্রায় মাকে বলতাম মা আমর একটা বোন এনে দাওনা মা হেসে বলত আসবে।<br />
                    কিন্তু বললেই মনটা কেম জানি উদাস হয়ে যায় মায়ের মন। ওহ আমি আমার সম্বন্ধে বলতে ভুলে গেছি। আমার মায়ের নাম সুনন্দা দেথে খুব সুন্দর উচ্চতা ৫ ফুট ২ইঞ্চি মাই ৩৬এর মত আর মায়ের ভারি পাছা। এই হল আমার মায়ের সম্পদ।</p>
            </>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                    <a href="#5️⃣">5️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমি সজল। আমাদের পরিবারে আমি আর বাবা মা। আমার আর কোন ভাই বা বোন নাই। নাই বললে হবেনা তবে আগামিতে হতে পারে। আমি প্রায় মাকে বলতাম মা আমর একটা বোন এনে দাওনা মা হেসে বলত আসবে।<br />
                    কিন্তু বললেই মনটা কেম জানি উদাস হয়ে যায় মায়ের মন। ওহ আমি আমার সম্বন্ধে বলতে ভুলে গেছি। আমার মায়ের নাম সুনন্দা দেথে খুব সুন্দর উচ্চতা ৫ ফুট ২ইঞ্চি মাই ৩৬এর মত আর মায়ের ভারি পাছা। এই হল আমার মায়ের সম্পদ।</p>
                <p >বাবাকে রাজি করিয়ে মা রাতে বাবার চোদা খেল দুইবার। এতে মায়ের মনে হয় মন ভরেনি। আমার মা খুব সেক্সি তবুও হিন্দু বনেদি পরিবারে মেয়ে হয়ে এটাই তার কপালে ছিল মনে করে সতী সাবিত্রীর মত স্বামীর আদেশ পালন করছে।</p>
                <p >পরের দিন সকালে আমি ঘুম থেকে উটে দেখি মা রান্না করছে। আমি মাকে দেখে ভাবতে লাগলাম মাকে আজ অন্য রকম দেখাচ্ছে কারন অনেক দিন পরে মাকে বাবা চুদেছে। আমি চোদা কি জিনিস&nbsp;অনুভব করিনি কিন্তু পাড়ার ছেলেদের পাল্লায় পড়ে চোদাচুদি কি তা ভাল করে জেনে ফেলেছি।</p>
                <p >আমার বয়স কম হলে কি হবে আমি সব বুঝি। যাক আমি মাকে বললাম মা আমাকে খেতে দাও মা আমাকে বলল তুই ডাইনিং টেবিলে বস আমি খাবার দিচ্ছি মা আমাকে খাবার দিতে দিতে বাবা এল। বাবা আর আমি একসাথে খেলাম। বাবা আমাকে বলল তুমি নাকি তোমার মাকে বলেছ তোমারা বোন চাই। আমি বললাম আমার একা একা ভাল লাগেনা আমার একটা বোন বা ভাই হলে ভাল হত, আমি তার সাথে খেলতে পারতাম। বাবা হাসতে হাসতে বলল খুব পেকেছ পড়ার খবর কি, লেখা পড়া কেমন চলছে আমি বললাম বাবা ভাল। এই ভাবে আমাদের খাবার শেষ হয়ে গেল। আমি স্কুলে চলে গেলাম বাবা ও অফিসে গেল। বিকালে আমি আবার মাকে বললাম আমায় বোন এনে দাও। মা বলল বাবা বোন বা ভাই পাবে দশ মাস পরে বাবা এই দশ মাস একটু সবুর কর।</p>
                <p >আমি বললাম সত্যি বলছ মা। হ্যাঁ সত্যি সত্যি এই ভাবে দিন যেতে লাগল। আরেক দিন রাতে শুনলাম মা বাবাকে বলছে কিগো এই মাসেও আমার মাসিক বন্ধ হলনা আর এদিকে তোমার ছেলে বায়না করে বসে আছে।</p>
                <p >বাবা বলল আমি কি করব তোমার মাসিক বন্ধ হলনা কেন। মা বলল জানিনা পরে বাবা বলল আজ আবার তোমাকে চুদে দেখি মাসিক বন্ধ হয় কিনা। এইরাতে বাবা মাকে ৪/৫বার চুদেছে। আমি আমার রুম থেকে বসে শুনতে পারি তাই কোনদিন গিয়ে দেখিণি।</p>
                <p >এই ভাবে আরো কয়েকদিন চলে গেল। একদিন বিকালে আমাদের&nbsp;প্রতিবেশি এক জ্যেঠু আসলেন আমাদের বাড়িতে বাবার কাছে কি যেন কাজে। মা উনাকে বসতে বললেন আর আমি উনার দিকে লক্ষ্য করলাম উনি আমা মায়ের দিখে কিরকম ভাবে তাকিয়ে আছেন।</p>
                <p >মা উনাকে বসার কথা বলে চলে যাচ্ছেন তখন উনি বললেন আচ্চা সন্দিপ কি বাড়িতে নায় না থাকলে বলবেন আমি রাজীব মিয়া এসেছিলাম বললে সে আমাকে চিনবে। আজ আসি ভাবি মা বললেন আসলেন যখন তাহলে এক কাপ চা খেয়ে যান।</p>
                <p >তখন জ্যেঠু বললেন আরেকদিন খাব। হঠাৎ উনি আমাকে বললেন তোমার নাম কি বাবু। আমি আমার নাম বললাম সজল। পরে উনি চলে গেলেন আর যাবার সময় মায়ের দিকে বার বার তাকাচ্ছিলেন।<br />
                    উনি চলে যেতেই আমি মাকে বললাম মা উনি তোমার দিকে এমন করে তাকাচ্ছিলেন কেন? মা হতভম্ব হয়ে আমার দিকে তাকালেন। কিভাবে উনি তাকালেন, আবার যত পাকামি যাও গিয়ে পড়তে বস।</p>
                <p >আমি ধমক খেয়ে চলে যাই। পরের দিন আমাদের পাড়ার এক মাসি আসেন আমাদের ঘরে। আমার স্কুল বন্ধ ছিল তাই আমি বাড়ীতে ছিলাম। আমি আমার রুমে পড়তেছি। মাসি যে এসেছেন আমি দেখেছি। এই মাসি তেমন আসতেন না মাঝে মধ্য আসতেন। তারা কি গল্প করতেছে আমি তার কোন লক্ষ্য করিনি।</p>
                <p >আমার পানি পিপাশা লেগেছে তাই আমি পানি খাবার জন্য ড্রইংরুমের দিকে যাচ্ছি আর মায়ের ঘরে মাসির একটা কথা শুনে দাড়িয়ে গেলাম। আমি শুনতে চাইলাম কি কথা বলছে ওরা তাই পা টিপে টিপে মায়ের ঘরের দিকে গিয়ে কান খাড়া করে রাখলাম কি মাসি বলছে। আরে রাজীব বাবু মুসলমান মানুস হলে কি হবে ওর নজর খারাপ। এই লোকটা তার পাড়ার এক বিবাহতি মহিলাকে চুদার সময় নাকি ধরা পড়েও ধরা পড়েনি। পরে শুনেছি এই মহিলা এখন নাকি রোজ উনার কাছে চোদা খায় আর তোই সাবধানে থাকিস তোর যি গতর, রাজীব বাবু তো তকে দেখে গেছে, গিয় হয়ত তার বউ নাহলে ওই মহিলাকে চুদে হুর করে দিয়েছে। এই বলে হাসতে থাকে।</p>
                <p >মা – আরে আমি কি করব এই লোকটা আমার দিকে এমন ভাবে তাকিয়ে ছিল মনে হয়েছে যে আমাকে যদি পারত তাহলে জোর করে ধরে চুদে দিত।</p>
                <p >মাসি – হায় ভগবান, একি বলিস।</p>
                <p >এই ভাবে আরো তাদের কথা চলতে থাকে। আমি বুজে গেলাম ঐদিন উনার এমন চাওয়ার কারণ। যাক এই ভাবে আরা ৪/৫দিন পরে বাবা অফিসে। আমি স্কুল থেকে বাড়ী এসে সবে মাত্র কাপড় বদলে খাওয়া দাওয়া করে বসে টিবি দেকতেছি এমন সময় সেই জ্যেঠু আসেন।<br />
                    আমি আমার রুমে বসে দেখতেছি কি হয়। মা উনাকে বসতে বললেন। উনি সুফায় বসে মাকে বললেন তোমার স্বামী আসেনি। মা বললেন না এখন আসেন নি। উনি আবার বললেন তোমার ছেলে কোথায় তাকে দেখছিনা।</p>
                <p >আমি লক্ষ করলাম মাও যেন উনার দিকে কিরকম ভাবে তাকাচ্ছেন উনি একটা প্যাকেট বার করে মাকে বললেন এইটা তোমার ছেলের জন্য নিয়ে আনলাম, ভাবী কিছু মনে করবেন না। আসার সময় হটৎ রাস্তার দোকান পেয়ে নিয়ে নিলাম তোমার ছেলের জন্য।</p>
                <p >মা আমতা আমতা করে বললেন এসবের কি দরকার। তবুও আপনাদের বাসায় খালি হাতে আসতে পারলামনা তাই। মায়ের হাতে প্যাকেটটা দেওয়ার জন্য উনি হাত বাড়ালেন মা। মায়ের হাত বাড়াতেই আমি লক্ষ্য করলামস উনি মায়ের হাতে প্যাকেটটা দেওয়ার সময় মায়ের হাতে টাচ করলেন।</p>
                <p >মাও যেন এটাই চাইছিল। আমি আগেই বলেছি আমার মা খুব সেক্সী তাই হয়ত পরে মা প্যাকেট হাতে নিয়ে হাসি মুখে বললেন বসেন ভাইসাব আপনার জন্য চা নিয়ে আসি। মা উনার জন্য চা আনতে গেলন আর উনি মায়ের দিকে কেমন করে যেন তাকাচ্ছেন আমি বসে বসে দেখতে থাকি কিহয়। আমর কেমন যেন কৌতুহল শুরু হয় মনের মধ্যে।</p>
                <p id="2️⃣">2️⃣</p>
                <p >মা চা নিয়ে আসলেন তখন উনি বললেন আপনার জন্য আনলেন না। মা বললেন না আমি পরে খাব আমার ছেলে গুমিয়ে আছে। তখন উনি একচু জুরাজুরি করলেন আর পরে মা নিজের জন্য চা নিয়ে উনার পাসে সোফায় বসলেন। তখন উনি বললেন আরে ভাবী দুরে কেন পাশে বসেন।</p>
                <p >আমি শুনলাম জ্যেঠু বলছে ভাবী আপনি কি বাড়িতে সারাদিন একা থাকেন? মা হ্যাঁ কেন বলুন তো আরে এমনিই বললাম বলে মুচকি হাসলেন। মায়ের দিকে তাতিয়ে দেখলাম মাও যেন মুচকি হাসছেন এই ভাবে তারা চা খাওয়া শেষ করে এটা ওটা বলতে বলতে তখন বিকাল ৪টা বাজে।</p>
                <p >হঠাৎ জ্যেঠু মায়ের পাশে এসে বসেন আর মাকে কি যেন বলেন আর মা দেখি নিচের দিকে তাকিয়ে আছে। আমি লক্ষ্য করলাম জ্যেঠু মায়ের হাতে হাত রাখে আর মা হাত সরিয়ে নিয়ে বলে একি করছেন ভাইসাব।<br />
                    ভাবী আপনি অনেক সুন্দর ভাই বোধহয় খুব আদর করে। আর এদিকে মায়ের মুখ রাল হয়ে যাচ্ছে। আমি লক্ষ্য করলান মা ঘামতেছে। জ্যেঠু বলল আরে ঘামতেছেন কেন আমি আপনাকে কি আস্ত খেয়ে ফেলব নাকি।<br />
                    এই বলে জ্যেঠু মায়ের কুমরে হাত দিয়ে মায়ের পাছা টিপে দেন। মা লাফদিয়ে ওঠেন আর তখন জ্যেঠুও উঠে মাকে জড়িয়ে ধরেন। মা জুরাজুরী করতেছে আর বলতেছে আমার ছেলে ঘরে আছে।</p>
                <p >জ্যেঠু বলল শুধু একবার আমাকে আপনার মাই গুলা ধরতে দিন। মা এতে খুব আপত্তি করে বলল যে প্লীজ না না আমার খুব লজ্জা করবে। জ্যেঠু মাকে অনেক করে বলতেও যখন মা রাজী হলো না তখন জ্যেঠু বাধ্য হয়ে মায়ের কথা মেনে নিলো।<br />
                    ঠিক আছে কাল আসব তবে কাল আমাকে ধরতে দিবে। মা বলল না আমি পারবনা আমার স্বামী আছে আমি বিবাহিত। জ্যেঠু মাকে হাসি মুখে বলল আমি তোমাকে স্বামীর কাছ থেকে আলাদা করে নিয়ে যাচ্ছিনা।</p>
                <p >এই বলে চলে গেলন উনি যেতেই মা বাথরূমে ঢুকে পড়লো। পরের দিন আমি স্কুলে যায় আর বাবা অফিসে যায়। রোজকার মত মা বাড়িতে একা। হাঠাৎ আমর কালকের কথা মনে পরল। বাড়ীতে মা একা যদি জ্যেঠূ আসে আর মাকে একা পেয়ে কিছু করে ফেলে।<br />
                    তখন বাজে ১টা হাফডে ছিল স্কুল ছুটি হয়ে যায়। আমি তাড়া তাড়ি বাড়ীর দিকে রওনা দিই।</p>
                <p >আজ আর কোন বন্ধুদের সাথে আড্ডা দিইনি। বাড়ীতে আসতেই জ্যেঠুকে দেখলাম আমাদের বাড়ী থেকে বের হতে। আমকে দেখে একগাল হেসে বললেন স্কুল ছুটি হয়ে গেছে নাকি।<br />
                    আমি বললাম হ্যা জ্যেঠু। আমি উনার দিকে লক্ষ্য করলাম উনার মুখে কেমন যেন তৃপ্তির ছাপ। আমি বাড়ী এসে দরজায় বেল বাজাই। দুই তিনটা বেল বাজানোর পরে মা দরজা খুলল। মাকে দেখে আমি থমকে গেলাম। দেখলাম মায়ের চুল আউলা মায়ের পরনের শাড়ি ঠিকঠাক নেই, শুধু ব্রা পরে আর শাড়ি পরে আছে। মা আমাকে বলল যাও হাতমুখ ধুয়ে আস খাবার দিচ্ছি।</p>
                <p >আমি রুমের ভিতরে যাচ্ছি আমার নাকে কেমন যানি এটু গন্ধু এল। মা আমার পিচণে আমি আমার রুমে গিয়ে কাপড় পালটিয়ে সুফার রুমে আসলাম। এসে দেখি মা রান্না ঘরে। আমি সুফায় বসি, বসে চারদিকে দেখতে থাকি কিসের গন্ধ।<br />
                    মা এসে বলল বসে আছ খাবেনা। আমি খেতে বসি। খাওয়া শেষ করে আবার সুফায় বসি। আমাকে সুফায় বসতে দেখে মা কেমন জানি উসখুস করতেছে আমি লক্ষ্য করলান। হঠাৎ আমার চোখ মায়ের রুমের দিকে গেল আর দেখলাম মায়ের খাটের ধারে সাদা সাদা কি যেন দেখা যায়। এইরি মধ্যে মা তার রুমে চলে গেছে। আমি আস্তে আস্তে মার রুমে যাই। গিয়ে মাকে বললাম মা আজ জ্যেঠু এসে ছিল। মা স্বাভাবিক ভাবে না বলে দিল। কিন্তু আমি দেখলাম জ্যেঠু আমাদের বাড়ী থেকে যেতে। আমি মাকে বললাম আজ অনেক দিন হল আমার ভাই বা বোন কবে আসবে। মা বললআসবে বললাম তো ১০মাস পরে। আমি এই সব কথা বলে মাকে বললাম।</p>
                <p >এটা কি সাদা সাদা মা। কই কই কিছুনা এটা বোধহয় কিসের পুটলা। আমি হাতে নিয়ে দেখব এমন সময় মা বলল হাতে দিস কেন নুংরা জিনিসে। আমি তখন ভাবলাম গন্ধটা এখান থেখে আসছে। মায়ের বিছানার যে অবস্থা তা দেথে বোঝা যাচ্ছে। আজ কিছু তো একটা হয়েছে<br />
                    মা আমাকে বলল সজল যাও আমি এখন গুসল করব। আমি চলে এলাম মা গুসল করে এসে আমার পাশে বসে টিবি দেখতে থাকে। আমি আড় চোখে মায়ের দিকে তাকালাম। দেখলাম মাকে আজ অন্য রকম লাগছে।</p>
                <p >যাক রাতে বাবা বাসায় এসেই বলে আগামি সোমবার আমি ৫ দিনে জন্য ট্যুরে যাচ্ছি তুমি একটু সাবধানে থেক। এইদিন রাতে বাবা মাকে একবার চুদে পরের দিন বিকালে বাবা বাড়ী থেকে ট্যুরে চলে যায়। ঐদিন আর জ্যেঠু আসেন নি তার কারন হয়ত বন্ধের দিন ছিল বলে যে আমরা বাসায় সবাই থাকব তাই।</p>
                <p >পরের রাতে মা মায়ের রুমে শুয়ে আছে আর আমি আমার রুমে। পরের দিনে আমি স্কুলের জন্য রেডি হই আর মাকে বলি মা স্কুলে যাচ্ছি। মা আমাকে বলল যাও বেসি শয়তানি করবিনা। ছুটি কখন হবে তোমার আমি বললাম ৩টায়।<br />
                    মা যে কেন মুচকি হাসল আমি হাসির রহষ্যটা কি তা বুঝলাম। আজ জ্যেঠু আসবে মনে হয়। স্কুলে গিয়ে কি হবে মন পড়ে আছে বাড়ীতে। জ্যেঠু আসল কিনা, আসলেও কি করতেছে। আমার কিছু ভাল লাগতেছেনা। আমি দুই পিরিয়েড পরে চলে আসি। আমার এক বন্ধু জিজ্ঞেস করল, সজল কি হয়েছে চলে যাচ্ছিস কেন?</p>
                <p >নারে আমার কেমন যেন লাগে আমি যাইরে এই বলে আমি চলে আসি। আমি বাড়ী এসে দেখি সব দরজা বন্ধ আমি বেল বাজবো এমন সময় মাথায় বুদ্ধি এল পিছনের দরজা দিয়ে ঘরে ঢুকে দেখি কিছু দেখা য়ায় কিনা।<br />
                    আমি পিছনের দরজা দিয়ে ঘরে ঢুকি। ঢুকে মায়ের ঘরে পাশে আসতেই শুনলাম জ্যেঠু বলছে কিগো আজ এমন করছ কেন, আমাকে ভালকরে খেতে দাও। মায়ের গলা শুনলাম এই পর্যন্তত দুবার খেলে এখন একটু রেষ্ট নাও। জ্যেঠু বলল আরেকবার খাই। পরে মা আপত্তি করে বলল আজ ৩টার আগে পর্যন্ত আমাকে পাবে আর আমি তো আপনার এই বাঁশটার মায়ায় পড়ে আছি। এটাছাড়া কি আর থাকতে পারি। আর আমার এখন আমার খুব ব্যাথা করতেছে প্লিজ পরে।</p>
                <p >জ্যেঠু বলল ঠিক আছে পরে হবে তবে এখন আমি আর বাহিরে ফেলবনা কথা দাও তোমার ভিতরে ফেলেতে দিবে আমার মাল। মা হাসতে হাসতে বলল আরে ভিতরে তো নেবই এই মাল দিয়ে যে আমি বাচ্চা নেব। জ্যেঠু এই কথা শুনে মনে হয় খুসি হল। চকাস চকাস চুমুর আওয়াজ এল।</p>
                <p >এর পরে মা বলল যান ড্রইংরুমে বসুন আমি চা নিয়ে আসি, দুজন একসাথ চা খাব। আমি এই শুনে তো হতভম্ব হয়ে গেছি আর তাদের কথা শুনে আমার নুনুটা যেন দাড়িয়ে আছে এই বয়সেও।<br />
                    আমি আমার রুমে দরজা লাগিয়ে নীরবে বসে আছি। মা তো জানে আমি স্কুলে কিন্তু আমি যে ঘরে তা কেউ যানে না। তারা বের হয়ে আসেন প্রথমে জ্যেঠু আসেন এসে সুফায় বসেন। আমি লক্ষ্য করলাম জ্যেঠুর লুঙ্গির সামনের দিকটা ফোলা মনেহয় জ্যেঠুর বাশটা দাড়ীয়ে আছে। পরে মা বের হয়ে আসেন। আরে একি মা তো দেখছি খালি গায়ে শুধু পেটিকোট আর ব্রা পড়া অবস্থুয়।</p>
                <p >জ্যেঠু বললেন তাড়াতাড়ি কর লক্ষ্যী সোনা আজ তোমাকে চুদেচুদে বেশ্যা বানাবো। আমার মা হেসে বললেন তোমার বেশ্যা তো হয়ে আছি আর কি বাকি থাকল। জ্যেঠু বললেন আরো বাকি আছে সোনা তোমাকে এখন আরো আরাম দিয়ে চুদব।<br />
                    আমি মায়ের আর জ্যেঠুর কথা শুনে হাঁ হয়ে গেছি। মা রান্না ঘরে যান চা বানাতে আর জ্যেঠু কিছুক্ষন ড্রযিংগ রূমে বসার পর হঠাৎ কি মনে করে রান্না ঘরে গেল মায়ের কাছে। আমি দেখতে পেলাম না কি হচ্ছে। একটু পরে জ্যেঠু আসলেন আরে একি একদম নেংটা আর এটাকি আরে বাবা এতবড়।</p>
                <p >বুঝতেই পাছেন কিসের কথা বলছি হ্যাঁ জ্যেঠুর বাড়া আমার ১০ইঞ্চি স্কেলের সমান হবে আর মোটায় তো ৪ ইঞ্চি হবে। তিনি নিজের বাড়া মুঠোয় নিয়ে কচলাতে কচলাতে মায়ের বেডরূমের দিকে গেলো। আর উনি বেডরূমে ঢুকতেই মা চা নিয়ে ডুকলেন। মাও দেখছি ব্রা খোলা। মা একি করে পারে, আমার সতী সাবিত্রী মা। আমি নিজের চোখকে বিশ্বাস করতে পারছি না। আমি তাড়াতাড়ি আমার রূম থেকে বেরিয়ে এসে এই সব ভাবতে ভাবতে আমি মায়েরে রুমের দিকে গেলাম। যেতে যেতে ভাবতে লাগলাম কি ভাবে ভিতরে কি হচ্ছে দেখা যায়। আমার কেন জানি না দেখার ভুব ইচ্ছা হল তাই জানলার পাশে গিয়ে ফুটো খুজতে থাকি আর পেয়েও যাই।</p>
                <p >আমি ফুটোয় চোখ রাখতেই অবাক হয়ে যাই।</p>
                <p id="3️⃣">3️⃣</p>
                <p >দেখি মা জ্যেঠুর কোলে বসে এক হাত দিয়ে জ্যেঠুর বাড়া ছানতেছে আর জ্যেঠু মায়ের মাই টিপতেছে আর চা খাচ্ছে। মা জ্যেঠুকে বলল বাবা তোমার বাড়াটা তো একবারে রেডি। জ্যেঠু মায়ের ঠোঁটে চুমু দিয়ে বলল কখন থেকে দাড়িয়ে আছে বুঝনা। মা বলল মুসমানের বাড়ায় এত সুখ আমি জানতামনা। আজ বুঝলাম অফ তোমার কাটা বাড়া আমার গুদে ঢুকলে মনে হয় একবারে কলিজায় গিয়ে লেগে যাবে। আর কি সুখ কি সুখ পাব।</p>
                <p >জ্যেঠু মাকে বিছানায় ফেলে দিয়ে মায়ের উপরে উঠতে যাবে এমন সময় মা কি যেন বলল। জ্যেঠু বলল না আজ থেকে ভিতরে আমার ফ্যাদা নিতে হবে। তুমি কথা দিয়েছিলে ঐদিন চোদার সময়। মা মুচকি হেসে বলল ঠিক আছে আচ্চা এবার একটু আস্তে করে করবেন এই বলে মা জ্যেঠুর বাড়া নিজের গুদের মুখে নিয়ে উপর নিচ করল।</p>
                <p >পরে গুদের মুখে আগা কাটা বাড়ার মুন্ডিটা ঢুকিয়ে বলে এবার দেন। আর আমাকে আপনার বাচ্চার মা করে দিন। জ্যোঠু মায়ের গুদের ভিতর বাড়া দিয়ে মাই ঠিপে টিপে মারল এক ধাক্কা আর সাথে সাথে অর্ধেকের বেশি বাড়া মায়ের গুদে ঢুকে যায়।<br />
                    মা কুকিয়ে ওঠে, মাগো মামামামাগো করে।জ্যেঠু মাকে বলে কিগো ব্যাথা পাচ্ছ নাকি। হ্যাঁ, একটু আস্তে করে করুন আমার ব্যাথা হচ্ছে তোমার এত বড় বাড়া জ্যেঠু মাই টিপে আর মায়ের ঠোঁটে মুখে নিয়ে কোমর তুলে আরেক ঠাপ দিয়ে মায়ের গুদে তার পুরা বাড়া ঢুকিয়ে দেয় আর মায়ে মুখ বন্ধ ছিল তাই শুধু গুমরানির আওয়াজ শোনা যাচ্ছে।</p>
                <p >আমি দেখলাম মায়ের গুদে জ্যেঠুর বাড়া ঢুকছে আর বের হচ্ছে আর তার সাথে সাদা সাদা কি যেন লেগে আছে বাড়ার গায়ে, আমি পরে জানলাম ওটা গুদের রস। জ্যেঠু মাকে একটানা ২০মিনিট চোদার পরে মাকে গেল গেল বলে মায়ের গুদে ফ্যাদা ঢেলে দিয়ে মায়ের উপরে পড়ে থাকে আর মাও জড়িয়ে ধরে চুমু দিতে থাকে জ্যেঠুকে।</p>
                <p >পরে তারা বিছানা থেকে উঠে বসে আর আমি দেখলাম জ্যেঠুর বাড়া তখনও দাড়িয়ে আছে। মা বাড়ার দিকে চেয়ে বললেন বাবাহ এখনও সাধ মিটেনি বুঝি। জ্যেঠু মাকে টান দিয়ে কাছে নিয়ে মায়ের পাছা টিপে টিপে আর গুদে হাতের আঙ্গুল ঢুকিয়ে দিয়ে বলে আরেকবার না হলে নামবেনা।</p>
                <p >মা বললেন তা আপনাকে কে বারন করেছে আমি তো আজ আপনার। জ্যেঠু মাকে আবার চিৎ করে ফেলে মায়ের দু পায়ের মাঝে বসে নিজের হাতে বাড়া ধরে মায়ের ফুলের পাপড়ির মত ফুলে ওঠা গুদে নিজের বাড়ার মাথা লাগিয়ে কোমর তুলে এক ঠাপ দিয়ে এইবার পুরা বাড়া ঢুকিয়ে দেন।</p>
                <p >আর সাথে সাথে মায়ের চিৎকার মাগো মাগেহা আহ আ: আ: আ: আমি মরে গেলাম মরে গেলাম এই প্রলাপ বকতে থাকেন আর জ্যেঠু সমানে মাকে মোক্ষম ঠাপ দিয়ে চুদতে থাকেন। মায়ের গুদ থেকে ফচাৎ ফচাৎ ফচাৎ শব্দ বের হচ্ছে সারা ঘর জুড়ে মায়ের গোঙ্গানি আর গুদের শব্দ।</p>
                <p >এইবার জ্যেঠু মাকে পুরা ৪০মিনিট ধরে চোদে। এর মধ্য মা দেখলাম দুইবার জ্যেঠুকে জড়িয়ে ধরে কোমর বাঁকা করে ওঠে। পরে জ্যেঠু মাকে মোক্ষম কয়েকটা ঠাপ দিয়ে নিস্তেজ হয়ে যায়।<br />
                    আমি বুঝে নিলাম যে জ্যেঠু মায়ের গুদের মন্দিরে নিজের ফ্যাদা জমা করে দিয়েছে। পরে জ্যেঠু উঠে বাতরুমে চলে যায় আর মা একি ভাবে বিছানায় পড়ে থাকে। আমি দেখলাম মায়ের গুদ বেয়ে ফ্যাদা বের হচ্ছেআর মা সেই ফ্যাদা আঙ্গুল দিয়ে নিজের নাকের কাছে নিয়ে শুঁকে পরে মুখে নিয়ে চাটতে থাকে।</p>
                <p >আমি অবাক হয়ে যাই একি দেখি আমার মা এত নিচে নামতে পারে। কিছু পরে জ্যেঠু আসে, মাকে এই ভাব দেখে হাসতে হাসতে বলে কিগো আজ আসি কাল আবার আসব। মা উঠে জ্যেঠুর বাড়া ধরে বলে এই টা আমার চাই আপনি যখন চাইবেন পাবেন কাল কেন যে কোন দিন দুপুরে আসেন আমি আমার গুদ খুলে দেব তোমার জন্য। পরে জ্যেঠু চলে যায়। আর মা বাতরুমে ঢুকে পড়ে। আমি আবার বাহিরে গিয়ে কিছু সময় ঘুরে বাড়ি চলে আসি। এসে বেল বাজাই, মা দরজা খুলে দেয়। আমি মায়ের দিকে তাকিয়ে দেখলাম কেমন যেন ক্লান্তির ছাপ, আমি বললাম মা কি হয়েছে তোমাকে এমন দেখাচ্ছে কেন?</p>
                <p >মা বললেন কই কি হয়েছে, কাজ করছি এতক্কন তাই এমন লাগছে যা গিয়ে হাত মুখ ধুয়ে খেতে আয়। আমি আমার রুমে গিয়ে ব্যাগ রেখে খেতে বসি। মাও আমার সাথে খায়। বাবা যে কয়দিন বাড়ীতে ছিলনা আমি স্কুল ফাঁকি দিয়ে লুকিয়ে লুকিয়ে মা আর জ্যেঠুর চোদাচুদি দেখি। মা আর জ্যেঠু চোদাচুদি করত আর আমি তার একমাত্র সাক্ষি। কিন্তু আমার বাবা তর কিছু জানেনা আর জানতেও পারবেনা।</p>
                <p >তবে মায়ের চোদা খাওয়া চলছিল ৪/৫মাস একটানা। জ্যেঠু যে কোন সময় দুপুরে বা রাতে বাবা বাড়ী না থাকলে লুকিয়ে লুকিয়ে চুদে যেত আমার সেক্সী মাকে আর আমি দেখতাম।<br />
                    কিন্তু হঠাৎ কদিন ধরে মা কেমন যেন অন্যমনস্ক দেখলাম। আমি ভাবতে লাগলাম আরে মা তো পরপুরুষ দিয়ে চুদিয়ে সুখ নিচ্ছে তবে এমন কেন দেখাচ্ছে? একদিন রাতে আমি শুনলাম আর শুনে থমকে গেলাম। শুনুন তাহলে –<br />
                    দেখ সুনন্দা আমার সেই ডাক্তার বন্ধু সব জানে আর এও জানে যে আমি তোমাকে চুদে তোমার পেটে বাচ্চা দিয়েছি আর তোমার পেঠেযে অবৈধ বাচ্চা সে তো প্রথমেই বুঝে নিয়েছে। আমি জেনে শুনে তোমাকে তার কাছে নিয়ে যাই যাতে কেউ না জানে।</p>
                <p >মা বলল তাতে আমার কোন সমস্যা নেই, আমার স্বামী জানে যে এটা তার বাচ্চা। কিন্তু আমি আর আপনি তো জানি এটা শুধু আপনার বাচ্চা। আপনার সাথে না হয় করলাম কিন্তু আপনার সেই ডাক্তার বন্ধুর সাথে আমি কি করে পারব।<br />
                    তখন জ্যেঠু মাকে বলল – এত ভাব কেন একবারই তো করবে তোমাকে। তুমি তার কাছে যাবে ডাক্তার দেখানোর নামে। তার বাড়িতে আমি তোমাকে নিয়ে যাব আর সেখানে সে তোমাকে চুদেবে আর আমি তোমাকে নিয়ে আসব।<br />
                    আপনি কি সেখানে থাকবেন?</p>
                <p >জ্যেঠু বলল হ্যাঁ আমিও থাকব তোমার কোন ভয় নেই।<br />
                    আমার লজ্জা লাগবে।<br />
                    আমি মমম্ম্ চুমুর শব্দ শুনে আমি বুজলাম কেন মায়ের মন মরা। পরে জ্যেঠু মাকে বলল পরকিয়া করে কি তুমি সুখ পাওনি বল সুনন্দা আর একের অধিক বাড়ার স্বাদ কি পাওনি আর তার সাথে আরেকটা জুটল তোমার কপালে। দেখবে তুমি অনেক সুখ পাবে আর আমি তো তোমাকে একে বারে রেডি করে রেখেছি তোমার গুদ মেরে মেরে। আজ কিন্তু তুমি আমাকে কথা দিয়েছ যে আমি তোমার পোঁদ মারব।</p>
                <p >হ্যা কিন্তু আপনার যা বাড়া আমার গুদের বারোটা বাজিয়ে দিয়ে ছিল প্রথমদিন আর আমার পোঁদের না জানি কি হাল হবে।</p>

                <p id="4️⃣">4️⃣</p>
                <p >আরে ভয় পেওনা আমি আস্তে আস্তে করব ।  পরে মা সায়া খুলে নেংটা হয়ে কুকুরের মত বসে আর জ্যেঠু মায়ের ড্রেসিং টেবিল থেকে কি যেন নিয়ে আসে আর নিজের বাঁশে মানে বাড়ায় মাখাতে থাকে।<br />
                    মা মাথা তুলে জ্যেঠুর দিকে তাকিয়ে বলে আমার ভয় লাগছে আমি কি পারব?</p>
                <p >জ্যেঠু আরো কিছু হাতে নিয়ে মায়ের পাছার কাছে গিয়ে পাছায় নাক ডুবিয়ে শুঁকতে থাকে আর জিব দিয়ে মায়ের গুদে লেহন করে বলে ভয় নেই বললামনা আস্তে ঢোকাবো আর ব্যাথা পেলে বের করে নেব।<br />
                    মা আর কিছু বলেনি। আমি লুকিয়ে লুকিয়ে দেখতে থাকি। আমার কেন জানি কৌতুহল হল মনের মাঝে এর পরে কি হয় দেখার জন্য, আপেক্ষা করতে থাকি কিন্তু এরি মধ্যে জ্যেঠু মাকে উপুর করে মায়ের পাছায় নিজের বাড়ার মুন্ডি ঢোকানোর জন্য ঠেলতে থাকে।<br />
                    এক বার দু বার ঠেলতেই ভছ করে একটা শব্দ আসে। আমি চেয়ে দেখি মায়ের পাছায় জ্যেঠুর বাড়ার মুন্ডি ঢুকে গেছে আর মা মাগো মাগো আস্তে আস্তে আমি পারবনা।</p>
                <p >আরে পারবে আস্তে ঢোকাবো। এই বলে আস্তে আস্তে জ্যেঠু তার বাঁশটি মায়ের পাছায় পুরাটা ঢুকিয়ে দেয়। আর মা আহ আহহওও নানান পারবনা বের করে নাও আমার কষ্ট হচ্ছে ও মাগো মাগো মামমম আহ এই সব বলতৈ থাকে আর জ্যেঠু একমনে মায়ের পোঁদ মারতে থাকে।<br />
                    আস্তে আস্তে চুদতে চুদতে একসময় জোরে ঠাপাতে থাকে আর দেখলাম মাও যেন সুখ পাচ্ছে তাই তেমন বকবক করছেনা। এখন বলছে আহ পোঁদ মারাতে যে এত ভাল লাগে তা আমি আগে জানতাম না।<br />
                    জ্যেঠু বললেন আরে সুনন্দা আমি কতবার তোর পোঁদ মারতে চাইছি আর তুই আমাকে চুদতে দিলেনা।</p>
                <p >আরে আমি কি জানতাম যে পাছা চোদায় এত সুখ পাওয়া যায়। আমার ভয় লাগছিল তোমার যে মুগুরের মত বাড়া আমি কেন যে কোন পেশাদার মাগীও ভয়ে পালাবে। এই ভাবে জ্যেঠু মায়ের পাছা ৩০ মিনিট চুদে মায়ের পাছায় বির্ষ ঢেলে শান্ত হয়।<br />
                    আর মা ধপাশ করে বিছানায় উপুর হয়ে শুয়ে পড়ে। আমি দেখলাম মায়ের পাছার ফুটোটা হাঁ হয়ে একটা গর্ত হয়ে আছে আর পাছার সেই গর্ত থেকে ফ্যাদা অনরগল বের হচ্ছে আর বিছানায় পড়তেছে।</p>
                <h2>মুগুরের মত বাড়া দিয়ে মার পোঁদ মারার Bangla choti golpo</h2>
                <p >পরে মা আর জ্যেঠু অনেক সময় এই ভাবে শুয়ে থেকে কথা বলতে থাকে। জ্যেঠু মাকে বলল আরে সুনন্দা দেখেছ তোমার পাছা চুদে আজ আমার বাড়া শান্ত হয়েছে আর তুমি আমাকে পাছা চুদতে দিতেনা। আগে দিলে তোমার পাছা তাহলে সেই সুখ আরও আগে পেতে আর হ্যাঁ শোন আগামি কাল সকাল ১১ টার সময় পারবে আমার বাড়ি যেতে।</p>
                <p >মা – নানা কাল পারবনা কাল বন্ধের দিন, আমার ছেলে আর স্বামী বাড়ী থাকবে পরশুদিন যাব আর তোমার সেই ডাক্তার কি আসবে। আহ আমাকে কেন যে এই ডাক্তারের কাছে নিয়ে গেলে এখন আমাকে তোমরা দুজন অফ কিজে করি।<br />
                    আরে কেন ভয় পাও, দেখলে না তোমাকে আজ কেমন করে চুদলাম আর এখনও তুমি ভয় পাও। আমি আজ যাই কাল আসব না পরশুদিন তুমি আমার বাড়ী যাবে। আমার বাড়ী বলতে কোন বাড়ি জান তো।<br />
                    ও হ্যাঁ কোন বাড়ী?</p>
                <p >আরে মাগী ভুলে গেলি কয়দিন আগে যে বাড়ী গিয়ে চোদা খেলে সেই বাড়ি।<br />
                    ও মনে পড়েছে। তোমার এই বাড়ীতে যেতে আমার ভয় লাগে।</p>
                <p >দুর মাগী খালি বলে ভয়। ভয়ের গুট্টি তোর গুদে ঢুকিয়ে দেব এই বলে মা – বদমাস শালা আমার মত মাগীকে মাগনা চুদবি আবার বন্ধুকে দিয়ে চোদাবি। এখন এই বলে তারা হাসতে থাকে। পরে জ্যেঠু চলে যায়। ঔদিন রাতে আর কোন কিছুই হয়নি কিন্তু না হলে কি হবে আগামি পরশুদিন যে মাকে তারা দুজন চুদবে বেশ্যার মত ফেলে আমাকে তা দেখতে হবে।</p>
                <p >এর পরদিন আমাদের পরিবারের সবাই প্রতিদিনের মত বন্ধের দিন কাটাই আর আমি দুপুরের দিকে মাকে আবার বলি আমার সেই পুরানো কথা মা আমার ভাই বা বোন করে আসবে।<br />
                    মা শুনে বাবাকে বলেন যে শোনো তোমার ছেলে কি বলছে, তাকে বলে দাও করে আসবে। বাবা মার কাছে গিয়ে মায়ের পেটে হাত দিয়ে বলেন বাবা কিছুদিন অপেক্ষা কর।কিছুদিন পরেই পাবে আমি তার ব্যবস্তা করে ফেলেছি।</p>
                <p >আমি জানি কে ব্যবস্তা করেছে তুমি না সেই মুসলমান জ্যেঠু। আর এখন জ্যেঠু একা নয় তার সাথে যোগ হতে চলছে জ্যেঠুর বন্ধু ডাক্তার। ঐদিন আমরা আমাদের প্রতিদিনের মত আমাদের সাধারন ভাবে গেল। রাতে বাবা আর মা চোদাচুদি করেছে আর তখন মা বাবকে বলল শুনছ আমি কাল সকালে একজন ডাক্তারের কাছে জব আমার চেকআপ করানোর জন্য।</p>
                <p >বাবা আরে যাও আর দেখ কি হল তোমার পেটে হাহাহাহা করে বাবা হাসতে থাকে আর মা মুচকি হাসি দিয়ে বাবার বুকের উপরে শুয়ে রইল। পরদিন সকালে বাবা ঘুম থেকে উঠে নাস্তা করে বাবা অফিসে চলে যায় আর মা আমাকে স্কুলের জন্য রেডি হতে বলছে।<br />
                    আমি মাকে দেখানোর জন্য যে আমি স্কুলে যাচ্ছি এমন আচরন করলাম আমি রেডি হয়ে বাড়ীর বাহিরে এসে এদিক ওদিক ঘুরতে থাকি আর বাড়ীর দিকে চোখ রাখি যে কখন মা বের হয়।</p>
                <p >এই ভাবে এক ঘন্টা অপেক্ষা করার পরে মা বড়ী থেকে বের হল আর আমি যা দেখলাম আামর চোখ উপরে উঠে গেল। মা একি পড়েছে আমার দেখে লোভ হচ্ছে আর জ্যেঠু আর তার বন্ধু তো দেখলে মাকে কি করবে কে জানে। মা সেজেছে এমন ভাব মনে হচ্ছে যেন কোন নতুন বউ আর মায়ের পরনে লাল রংয়ের শাড়ি আর তা নাভির নিচে পড়া।</p>
                <p >যাক মা বাড়ী থেকে বের হয়ে সোজা আমাদের বাড়ীর বাহীরে এসে বাড়ীর গেটে তালা দিয়ে কাকে যেন ফোন করল। পরে মা একটা রিক্সায় উঠে কি যেন নাম বলল শুনতে পারলাম না। আমি মায়ের পিছু নিলাম আরেকটা রিক্সা নিয়ে। রিক্সার ড্রাইভারকে বললাম ভাই চল সামনের রিক্সায় আমার মা যাচ্ছে আমাকে না পেয়ে একা চলে যাচ্ছে তাই তখন মায়ের রিক্সাকে ফলো করে যেতে থাকি।</p>
                <p >মায়ের রিক্সা ২০মিনিট যাওয়ার পর একটা বাজারে ভিতরে থামল। আমিও পিছনে ছিলাম তাই সিক্সাওয়ালাকে বললাম আমাকে নামিয়ে দিতে। আমি নেমে পড়ি আর মাকে ফলো করি। মা আগে পিছে তাকিয়ে বাজারের সরু এক রাস্তা ধরে হাঁটতে থাকে। পরে একটা র্ফামেসির ভিতরে ঢুকে পড়ে। আমি আড়াল থেকে দেখি মা ঢোকা মাত্র জ্যেঠু মায়ের পাশে দাড়িয়ে আছে আর সেই ডাক্তার বন্ধু ও তারা কি যেন কথা বলছে।</p>
                <p >কিছুক্কন পরে মা ডাক্তারের ফার্মেসির ভিতরে চলে যায় আমি সাথে সাথে ফার্মেসির পিছনে চলে যাই। যাওয়ার পরে দেখি আরে মা তো পিছনের দরজা দিয়ে চলে যাচ্ছে আর সাথে জ্যেঠু ও ডাক্তার। পিছনের রাস্তা একেবারে ফাকা মনে হয় আর এটা ডাক্তারের বাড়ীর রাস্তা। আমি তাদের পিছু নিয়ে এগোতে থাকি।</p>
                <p id="5️⃣">5️⃣</p>
                <p >২/৩মিনিট হাটার পর একটা বাড়ীর মধ্যে তারা ঢোকে। বাড়ীটা তেমন ভাল না, আধা পাকা টিনের চালা। দরজা খুলে ডাক্তার ঘরে ঢোকে আর সাথে মা জ্যেঠু ঢোকে দরজা খোলার পরে আমি দেখলাম ঘরের ভিতরের পরিবেশ ভাল আর সুন্দর। ঢুকে দরজা লাগিয়ে দেয় আর আমি তাড়াতাড়ি বাড়ীর পাশে গিয়ে তারা কোন ঘরে আছে তা খুজতে থাকি।</p>
                <p >খুজতে খুজতে আমার কানে তাদের কথার আওয়াজ আসে। মা বলছে ভাইসাব আপনারা আমাকে আজ একটু তাড়াতাড়ি ছাড়তে হবে। জ্যেঠুর বলল আরে সুনন্দা এত তাড়া কিসের।<br />
                    তাদের কথপোকথন:- না ভাইাসাব একটু আগে বাড়ী গেলে আমার জন্য ভাল হয় আর এখন ১১টা বাজে ৩টার আগে আমাকে ছেড়ে দেবেন। আচ্ছা বলে ডাক্তার মন হয় মাকে চুমু খাচ্ছে চকাষ চকাষ শব্ধ পেলাম। আমি তাদের কথা লক্ষ্য করে ঘরের খুজে পাই আর জানালা খুলা মানে একটু ভেজানো, আমার কপাল ভাল মনে হয়।</p>
                <p >আমি জানালা একটু ফাঁক করে ঘরের ভিতরে চোখ রাখি। আর আমার চোখে পড়ল মা শাড়ি খুলে বিছানায় পড়ে আছে আর জ্যেঠু আর ডাক্তার মায়ের দুই মাই নিয়ে পড়ে আছে।<br />
                    ডাক্তার: আরে সুনন্দা তোকে প্রথম যখন আমি চেকআপ করি তখন তোর মাই পাছা দেখে আমার কি অবস্থাটা হয়েছিল তা তুই জানিসনা আর তোর পেটে যে অবৈদ বাচ্চা তা আমি বুঝতে পারি।<br />
                    জ্যেঠু: আরে তুই শালা বুঝে গেলে তাই সুনন্দাকে রাজি করেছি আর শালা তোর যা বাড়া হাহাহাহাহাহাহ।</p>
                <p >মা: আরে ডাক্তার ভাই আপনি আমাকে চেকআপ করেছেন আর আমার সারা শরীরে হাতিয়েছেন। আমার মাইও টিপেছেন আর আমি আপনার প্যান্টের দিকে লক্ষ্যকরে দেখেছি যে আপনার বাড়া দাড়িয়ে আছে প্যান্ট ছিড়ে বের হয়ে আসতে চাইছে।<br />
                    তারা এসব কথার বলার ফাঁকে মাকে পুরা লেংটা করে ফেলে। আমি মাকে এই প্রথম লেংটা দেখছিনা তবে দেখছি আমার সতীসাবিত্রী মা দুইজন পরপুরুষের সাথে বেশ্যার মত বিছানায় পড়ে আছে আর দুই লম্পট আমার মাকে ছিড়ে ছিড়ে খাচ্ছে। আহ উহাহাহহা আস্তে ব্যাথা করে আহাহ।</p>
                <p >মায়ের মুখ থেকে এরকম আওয়াজ বের হচ্ছে আর তারা দুজন মাকে চটকে চলছে। ডাক্তার মায়ের পা ফাঁক করে মায়ের গুদের মুখে নিজের মুখ নিয়ে চাটতে থাকে আর মা কাটা মুরগির মত ছটফট করতে থাকে।<br />
                    জ্যেঠু লেংটা হয়ে মায়ের হাতে বাড়া ধরিয়ে দিয়ে মায়ের মাই চুষতে থাকে। ডাক্তার মায়ের গুদ চুষে উঠে আসে আর লেংটা হয়ে মায়ের মুখের পাশে আসে। আমি দেখি মায়ের মুখের সামনে কাল গোখরা শাপের মত একটা ৯ ইঞ্চি বাড়া। জ্যেঠুর বাড়ার চাইতে আরো মোটা আর লম্বা।</p>
                <h2>আমার সতীসাবিত্রী মার থ্রীসাম সেক্সের Bangla choti golpo</h2>
                <p >মা তাই দেখে কেমন করে তাকাল আর জ্যেঠুর বাড়া মুখে নিয়ে চুষতে লাগল। মায়ের মুখে বাঁড়ার মুন্ডিটা ঢুকছে আর বের হচ্ছে। পুরা বাড়া নিতে মায়ের আরো বড় করে হা করে আস্তে আস্তে মা ডাক্তারের বাড়া পুরা দমে চুষতে থাকে।আর এদিকে জ্যেঠু মায়ের গুদ চাটতে থাকে।<br />
                    এই ভাবে ডাক্তার ও জ্যেঠু মাকে ৫ মিনিট বাড়া চুষিয়ে আর গুদ চেটে ছাড়ল। পরে ডাক্তার মায়ের গুদের পাশে এসে মায়ের পা ফাঁক করে। মাও এতবড় বাড়া গুদে নেবে তাই যতটা পারে পা ফাঁক করে দেয়। আর ডাক্তার মায়ের গুদে বাড়া লাগিয়ে উপর নীচ করে কয়েকবার।</p>
                <p >আর মা আহাহ উফ আআ ঢোকান ডাক্তার আপনার বাড়া। ভাইসাবের বাড়া থেকে আর বড় আপনারটা তাই আস্তে আস্তে ঢোকান। ডাক্তার বলে ওঠে আরে সুনন্দা আজ তোমাকে আমি চুদে কত সুখ দিই তা দেখ।<br />
                    এই বলে ডাক্তার মায়ের গুদে একটা মোক্ষম ঠাপ দেয় আর পরপর করে মায়ের গুদে পুরা বাড়া ঢুকে যায়। মা মাগো উওওও আআ আমাকে মেরে ফেলল রে আস্তে আস্তেএএএএ আহ আহ আহ করতে থাকে আর জ্যেঠু বসে মায়ের মুখে তার বাড়া ঢুকিয়ে দেয় আর সাথে সাথে মায়ের গোঙ্গানীর আওয়াজ কমে যায়।</p>
                <p >আর ডাক্তার মনে হয় শরীরের যত শক্তি আছে সব শক্তি দিয়ে মাকে চুদতে থাকে। ২০ মিনিট চুদে মায়ের গুদে জোর ঠাপ দিয়ে মায়ের উপরে নিস্তেজ হয়ে পড়ে। তার মানে মায়ের গুদে বীর্ষ ছেড়ে দিয়েছে।<br />
                    ডাক্তার উপরে উঠে মায়ের গুদ থেকে বাড়া বের করে আনে আর দেখি মায়ের গুদের ভিতর থেকে সাদা ফ্যাদা বের হচ্ছে আর তা গড়িয়ে বিছানায় পড়তেছে। মা হাঁ করে শ্বাস নিচ্ছে।</p>
                <p >ডাক্তার ওঠার পরেই জ্যেঠু মায়ের পা ফাঁক করে গুদে বাড়া ফিট করে এক ঠাপে ঢুকিয়ে দিয়ে চুদতে থাকে। জ্যেঠুও আর ২০ মিনিট চুদে মায়ের গুদে ফ্যাদা ঢেলে মায়ের উপরে পড়ে থাকে ।  তারা কিছুক্ষন রেষ্ট নেয়। তারপর ফ্রিজ থেকে ডাক্তার ঠান্ডা পানীয় নিয়ে আসে। তারা বিছানায় লেংটা অবস্থায় তা খায়।</p>
                <p >১৫/২০মিনিট পরে তারা দুজনে মায়ের মুখে বাড়া ঢুকিয়ে চোষাতে থাকে। তাদের বাড়া দাড়িয়ে যায় আবার। একটু পরে ডাক্তার মায়ের নিচে গিয়ে মাকে উপরে তোলে আর বাড়া খাড়া করে রাখে আর মা খাড়া বাড়ার উপরে নিজের গুদ সেট করে আস্তে আস্তে করে বসে পরে আর জ্যেঠু মায়ের পিছনে গিয়ে মায়ের পোঁদে নিজে বাড়া ফিট করে আস্তে আস্তে ঢোকাতে থাকে। মা না না করতেছে কিন্তু কে শুনে কার কথা।</p>
                <p >জ্যেঠু মায়ের পোঁদে বাড়া ঢুকিয়ে দিয়ে তারা দুজন ননস্টপ মাকে চুদতে থাকে বেচারি আমার মা তাদের দুজনের মাঝে সুখে আর কষ্টে আহাহাহ উহহহহ আআআআ করতে থাকে। মায়ের গোঙ্গানি আর তাদের চোদার শব্দে সারা ঘরে চোদন সঙ্গীত বাজছে।<br />
                    এই ভাবে তারা মাকে ৪০ মিনিট উল্টে পাল্টে চুদে মায়ের গুদে আর পোঁদে ফ্যাদা ঢেলে একাকার করে দেয়। চোদার পরে মায়ের উপর থেকে আর নিচ থেকে তারা সরে যায় আর মা ধপাস করে বিছানায় পড়ে যায়। মা একেবারে নিস্তেজ হয়ে পড়ে আছে।<br />
                    এই ভাবে তারা মাকে ৩ টার আগে পর্যন্ত ৪ বার চুদে মায়ের গুদ পোঁদ ঢিলেকরে দিয়ে মায়ের মুখে ও দুধে তারা ফ্যাদা ঢালে ।  এর পরে মা কোন মতে শাড়ি পড়ে বাড়ী আসে আমি পিছে পিছে আসি।</p>
                <p >পরে মা তাদের সাথে আরো চোদাচুদি করেছে আর আমি একমাত্র তার সাক্ষী।আর সঠিক সময়ে আমার একটা বোন জন্ম হয় আর বাবা খুব খুশি মেয়ে জন্ম হওয়ায়। মাকে ধন্যবাদ দিতে থাকে। কিন্তু বাবা জানতে পারলনা এই মেয়েটো কার বীর্যে জন্ম নিয়েছে আর বোন জন্ম হওয়ার পরে জ্যেঠু আমাদের বাড়ী আসেন গিফট নিয়ে। মায়ের দিকে তাকিয়ে মুচকি হাঁসেন আমার চোখে তা পড়ে আর বাবার সাথে কথা বলে চলে যান। ডাক্তার বাবুও আসেন ১৫ দিন পরে। এর ২মাস পরে জ্যেঠু বাড়ী এসে মাকে চুদে যায় আর ময়ের দুধ খাওয়ানোর ওয়াদা ছিল তাই মা পালন করে।</p>
                <p >জ্যেঠুকে আমার মার দুধ খায় আর মা চোদা খায়। এই ভাবে আমার মা তাদের চোদা খেতে থাকে। জ্যেঠু ও তার সকল বন্ধুরা মাকে চুদে এখন মজা নেয়। মাঝে মাঝে মা রাতেও তাদের চোদা খায় আর আমি তা দেখি লুকিয়ে। এদিকে আমার বাবা টাকা কামাচ্ছে আর মা লম্বা লম্বা বাড়ার চোদন খাচ্ছে, এই আমাদের পরিবারের কাহিনী। হ্যাঁ মার বয়স এখন ৪৫ তবুও মা পরপুষের চোদা খেয়ে যাচ্ছে, তবে বাবা কোন দিন তা জানতে পারেনি।</p>
                <p >সমাপ্ত …।।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আমার মায়ের যৌন ভ্রমন',
        cover: 'https://cdni.pornpics.com/460/5/250/48561328/48561328_008_5533.jpg',
        title: 'sex trip',
        catagory: ['anal', 'msm', 'fantasy'],
        ncol: 'red',
        description: (
            <p>
                বন্ধুরা, আজকে আমি একটা ট্যুরের গল্পো শোনাবো যেখানে আমার সুন্দরী মামণির শরীরটাতেই ভ্রমন করেছে কতো যে পরপুরুষ…।।<br />
                বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।
            </p>
        ),
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।</p>
                <p>সময়মটো হবরাহ পৌছলম। মামণি একটা ডীপ ব্লূ সিংথেটিক শাড়ি টাইট করে পড়েছে, সাথে স্লীভলেস সাদা ব্লাউস…ভেতরে সাদা ব্রা…।ডবকা শরীরটা যেন ফেটে বেড়চ্ছে।<br />
                    ট্রেন এ উঠে দেখি একটা টু টায়ার কূপ আমাদের। বুঝলাম ট্রেন থেকেই শুরু হবে মামণির ঠাপ খাওয়া। যথারীতি ট্রেন ছাড়তেই শ্যামালকাকু ডিনারটা নিয়ে কূপের দরজাটা বন্ধ করে দিলো।<br />
                    মামণিকে বল্লো “নাও ম্যাডাম ল্যাংটো হও” মামণি ছেনালি করে বল্লো “ ইসস্ এখানে এই ট্রেনের মদ্ধ্যেই চুদবেন?”</p>
                <p>দিলিপকাকু: “এমনি এমনি বেশি ভাড়া দিয়ে সিংগেল কূপ নিয়েছি…রানিং ট্রেনে তোমার এই সুন্দর ডবকা শরীর তাকে চটকাবো বলেই তো…” বলতে বলতেই দুজনেই জামা পান্ট খুলে শুধু জঙ্গিয়া পরে। আমাকে বল্লো” নে নে টুইও খোল…রন্নিংগ ট্রেন এ নিজের মাকে চুদে দেখ।।ব্যাপক মজা পাবি”<br />
                    যাইহোক পাঠক বুঝতেই পারছেন এরপর কি হতে পরে। ডীটেল্সে গেলাম না কারণ ট্যুরের গল্পটাই আজকে আসল। শুধু এটুকু বলি ট্রেন থেকে নামা অবধি মামণির গুদ খালি ছিলো না…হয় শ্যামালকাকু , নয় দিলিপকাকু নয় আমার বাঁড়া মামণির গুদে বাঁড়া ছিলো।<br />
                    ট্রেন থেকে নেমে একটা লাক্সারী হোটেলে গিয়ে উঠলাম। ফোর বেড রূম, সীসাইড উইথ ব্যাল্কনী। মামণি ঘরে ঢুকে বল্লো “আর পারছিনা আগে চান করতে হবে। গুদটা পুরো চটচট করছে।” আসলে আমরা সবাই মামণির গায়ে ফ্যাদা ফেলে মামণির প্যান্টিটা দিয়েই মুছেছি। আর ওই প্যান্টিটাই মামণি এখনও পরে আছে।<br />
                    সবাই মোটামুটি উদম ল্যাংটো হয়ে ঘরে ঘুরছি। আর মামণির ল্যাংটো ডবকা শরীরটা চোখের সামনে থাকায় আমাদের তিনজনের বাঁড়াই খাড়া। মাঝে মাঝেই কেউ না কেউ মামণির পাছার ফাঁকে নিজের বাঁড়া ঘসে দিচ্ছে, দুধ টীপছে নয়তো গুদতাকে খাঁচ্চে ।  যাইহোক চট্‌পট্ চান সেরে আমরা নীচে খেতে গেলাম। মামণি এখন একটা হালকা হলুদ কুর্তা পড়েছে ওরণা ছাড়া সঙ্গে ব্ল্যাক লেগিন্স। ওই ডাবকা আর টাইট ফিগারে যা লাগছে!!! ডাইনিংগ হলে লোকে খাবার খাবে কি মামণির শরীরটাকেই চোখ দিয়ে খেতে ব্যস্ট হয়ে গেলো!!!</p>
                <p>এর মধ্যে খেতে খেতে দেখি মামণির বাঁ হাতটা কেমন যেন মূভ করছে…।টেবিলের তলা দিয়ে দেখি শ্যামালকাকুর কুর্তার চেন খোলা…আর ওর হোঁতকা কালো বাঁড়াটা নিয়ে মামণি খেলছে খেতে খেতেই…।অসাধারণ…দেখেই আমার ধন টাইট।।আমার সুন্দরী মা পাব্লিক প্লেসে পরপুরুষের ধন খিঁচে দিচ্ছে উফফফফ।।<br />
                    আমি আর মামণি খেয়ে রূমে চলে এলাম। শ্যামালকাকু আর দিলিপকাকু খানিক বাদে এলো। রূম এ ঢুকে বল্লো” কাল সাইট সীযিংগ করতে যাবো।।সব এরেংজ করে এলাম” বলেই মামণিকে বল্লো” কি গো সুন্দরী জামাকাপড় পরে শুলে যে!!!”<br />
                    মামণি; ‘প্লীজ দিলিপ…পেচ্ছাপ করতে পারছি না এতো ব্যাথা হয়ে গেছে।।প্লীজ এখন না।।রাতে করবেন”<br />
                    দিলিপকাকু বল্লো:” আরে ঠিক আছে রাতেই করবো…কিন্তু শোয়াটা ল্যাংটো হয়ে করলে ক্ষতি কি? দেখা তো যাবে”</p>
                <p>মামণি হেঁসে বল্লো “ অফ ।।আপনি না!!!!” বলে উঠে কুর্তাটা খুলে রেখে লেগিন্সটাও খুলে রাখলো। সাদার ওপর ফ্লোরাল প্রিন্টের ব্রা-প্যান্টিটা পরে তখন মামণিকে যা লাগছিলো জাস্ট দেখেই মাল ফেলা যায়।। কিন্তু শ্যামালকাকু বল্লো “ওকী ওগুলো আবার কেনো?” বলে নিজেই উঠে গিয়ে মামণির ব্রা আর প্যান্টিটা খুলে উদম ল্যাংটো করে দিলো।<br />
                    দিলিপকাকু :” নাও এবার তোমার যেমন ভাবে খুসি শুয়ে পরও…আমরা তোমার ল্যাংটো শরীরের রূপসূধা পান করি” মামণি হেসে বিছনায় শুয়ে পড়লো। একটু বাদে ঘুমিয়েও পড়লো। মামণির ল্যাংটো শরীরটা দেখতে দেখতে আর সিচুযেশন টা যে আমার সুন্দরী মা দুটো পরপুরুষের সামনে ল্যাংটো হয়ে পরম নিশ্চিন্তে ঘুমোচ্ছে। জাস্ট ভাবা যায় না আমার বাঁড়া তাঁতিয়ে গেলো। যাইহোক ক্লান্ত ছিলাম তাই ঘুমিয়েও পড়েছিলাম। যখন উঠলাম দেখি রাত ৮টা বাজে। মামণির দুপাসে দুজনে শুয়ে আদর করছে আর মামণি ওদের বাঁড়া দুটো কে খিঁচ্ছে। আমায় উঠতে দেখে বল্লো “ আয় শ্যামালদার এখুনি আউট হবে তোরটা খিঁচে দি” আমি বললাম “ একটু চুসে দাও না!!” বলে জঙ্গিয়াটা খুলে খাটের দিকে গেলাম। মামণি উঠে বসে ঝুঁকে আমার বাঁড়াটা মুখে নিয়ে চুষতে লাগলো আর দুহাতে ওদের টা খিঁচে দিতে লাগলো। একটু বাদেই তিনজনেই প্রায় একসাথে মাল বের করে দিলাম। মামণির দুটো হাত আর মুখ পুরো ফ্যাদায় মাখমখি। যাইহোক ধুয়ে নিয়ে আমরা ডিনার করতে গেলাম। কাল তাড়াতাড়ি বেরোতে হবে।</p>
                <p>রাতে ল্যাংটো হয়ে শুলেও কিছু করা হয়নি। কারন সবাই ক্লান্ত ছিলাম। সকালে উঠে চট্‌পট্ রেডী হলাম। রূমেই ব্রেকফাস্ট সারা হলো। মামণি আজ পড়েছে একটা কালো আর আগুন রংএর কম্বিনেশন স্লীভলেস কুর্তা আর কালো লেগিন্স। সঙ্গে ব্রাইট পিংক কালারের প্যান্টি আর ব্রা। ঠোঁটে কালচে লাল লিপস্টিক।<br />
                    নীচে নেমে গাড়ির জন্য ওয়েট করছি। দেখি একটা ব্ল্যাক সূমো। শ্যামালকাকু আর দুটো অচেনা লোক নামছে। আমি বুঝে নিলাম কাল ফিটিংগ হয়েছে। মামণি আজ এদের বাড়ারও ঠাপ খাবে। ঠিক তাই। শ্যামালকাকু পরিচয় করলো “ ম্যাডাম এনাদের সাথে কাল ডাইনিংগ হলে আলাপ। আমরা আজ বেড়চ্ছি শুনে যেতে ইংট্রেস্টেড। তাই নিলাম। এই যে ইনি আনওয়ার ভাই আর ইনি জাফর ভাই। আর গাড়ি চলছে আনওয়ার ভাই এর ছেলে বিট্টু। ওরা সবাই মামণিকে হি বল্লো। মামণি মুচকি হেঁসে ওদের নমস্কার করলো।</p>
                <p>তিনজনেই মোটামুটি মামণিকে চোখ দিয়ে রেপ করছিলো। আনওয়ার ভাই এর বয়স প্রায় ৫৫ আর জাফর ভাই ও প্রায় ওই আরকম। বিট্টু ম্যাক্স ২৮। কিন্তু তিনজনেরই ওয়েল বিল্ট চেহারা। বিট্টুর তো জিম কারা বডী।<br />
                    আনওয়ার ভাই এগিয়ে এসে গাড়ির দরজাটা খুলে মামণিকে বলল্লো “আসুন ম্যাডাম।।” মামণি এগিয়ে যেতেই আনওয়ার নিজে উঠে জানলার ধারে বসলো আর মামণিকে ওর পাসে বসালো। এবার জাফর উঠে মামণির পাসে বসলো। শ্যামালকাকু সামনে উঠলো। আমি আর দিলিপকাকু গাড়ির ব্যাকসীটে। বিট্টু গাড়ি স্টার্ট দিলো। সিটী লিমিট পেড়তেই বেরলো বিয়ারের বোতল। দিলিপকাকু ওপেন করে সবার হাতে ধরিয়ে দিচ্ছে। এরমধ্যে অলরেডী জাফর আর আনওয়ার মামণির হাতে হাত বোলাচ্ছে। মাঝে মাঝেই কুর্তার ওপর দিয়েই মামণির ফলা বীটী টাইট দুধ গুলোতে হাত বোলাচ্ছে হালকা টীপছে। মমোনীও বুঝে গেছে কি হবে আর মজাও পাচ্ছে…। দুবোতল করে বিয়ার সবার প্রায় শেষ। আনওয়ার আর জাফর এর হাত এখন মামণির কুর্তার তলা দিয়ে ব্রা ঢাকা বুকে পৌছে গেছে। টেপাটা মাঝে মাঝেই এতো জোরে হচ্ছে যে মামণি আহ আহ লাগছে করে উঠছে। মামণির কুর্তা পেটের কাছে। লেগিন্স এর ওপর দিয়েই মামণির কলাগাছের মতো মোটা থাই গুলোতে হাত বোলাচ্ছে ওরা। মাঝে মাঝে লেগিন্স আর প্যান্টি দিয়ে ঢাকা গুদ টাও টীপছে। আমরা পেছন থেকে আর শ্যামালকাকু বিট্টু সামনে থেকে লুকিংগ গ্লাস দিয়ে দেখছে।</p>
                <p>মামণি হঠাত্ ডাকলো “ বিট্টু”<br />
                    বিট্টু “ হ্যাঁ বৌদি বলো”<br />
                    মামণি :” কোনো পেট্রল পাম্পে একটু দাড় কারবে” গাড়ি তখন ধুধু হাইওয়ে দিয়ে ছুটছে।<br />
                    সেকি রানী।।তোমার পেট্রল পাম্পে কি দরকার?” জাফর বল্লো।<br />
                    “না না বৌদির বোধহয় হিসু পেয়েছে? তাই না বৌদি” বিট্টু উত্তর দিলো। এতগুলো পরপুরুষের সামনে এটা শুনে মামণি বেশ লজ্জায় পরে গেলো। প্রায় লাল হয়ে গেলো।</p>
                <p>বিট্টু বল্লো “ আরে বৌদি লজ্জার কি আছে? বিয়ার খেলে সবার হিসু পায়। আমরা তো ওপেনে নুণ্টু বের করে করতে পারবো। তুমি তো আর খোলি জায়গায় তোমার হিসুরানী কে বার করতে পারবে না…” আমরা সবাই হেঁসে উঠলাম মামণি লজ্জায় দুহাত দিয়ে মুখ ঢাকলো। আনওয়ার ঝুঁকে ছেলের কানে কানে কি যে বল্লো। বিট্টু হিহি করে বল্লো” জিও দাদ!!! সেক্সী প্ল্যানে তোমার জুড়ি নেই”<br />
                    এই বলে গাড়ি টাকে একটা ডানদিকের রাস্তায় ঢুকিয়ে দিলো। একটা বড় জঙ্গলের মতর সামনে গাড়িটা লাগিয়ে বল্লো” চলো সবাই নামো’</p>
                <p>সবাই নেমে জ়িপ খুলে নিজের নিজের ঠাটানো বাঁড়া বের করে ফেলেছে। বিট্টু নেমে মামণিকে নামিয়ে বল্লো “এখানে নয়” বলে মামণির হাতের তলা দিয়ে হাত ঢুকিয়ে দুধ টিপতে টিপতে ওই জঙ্গলটার পাস দিয়ে এগিয়ে গেলো। একটু গিয়েই দেখি।।ফাঁকা মাঠ। ওই ওপেনে দাড়িয়ে বল্লো “ বৌদি কুর্তাটা তুলে গুটিয়ে ব্রা এর সাথে গুজেঁ দাও আর সবাই বৌদিকে ঘিরে গোল হয়ে দাঁড়াও” মামণি হতভম্বের মতো তাই করলো। এবার বিট্টু বল্লো “ বৌদি লেগিন্সটা খুলে আমাকে দাও।” মামণি লেগিন্সটা খুলতেই শুধু একটা পিংক প্যান্টি পড়া মামণি। বিট্টু এগিয়ে গিয়ে প্যান্টিটা খুলে পা দিয়ে বের করে দিলো। অসাধারণ দৃষ্য। আমার ডবকা সুন্দরী মামণি একটা খোলা মাঠের মধ্যে ৫টা পরপুরুষের সামনে চকচকে কামানো গুদ নিয়ে দাড়িয়ে। প্যান্টিটা খুলে উঠে দাড়িয়ে বিট্টু বল্লো”বৌদি জ়িপটা খুলে আমার ল্যাওড়াটা একটু বের করে দাও প্রীজ।” মামণি কাঁপা হাতে জ়িপ খুলে বিট্টুর প্রায় ৭” লম্বা কাটা ধনটা বার করে হাত বুলতে লাগলো। এবার বিট্টু মামণির পিছন দিকে চলে গিয়ে মামণির তানপুরার মতো পাছা দুটোয় হাত বোলাচ্ছে। মাঝে মাঝে দুপায়ের ফাঁক দিয়ে আঙ্গুলটা এনে গুদের টিয়াটায় ঘসছে। দু এক বার করতেই মামণি আর পারলো না। চরচর করে পেচ্ছাপ করতে শুরু করে দিলো। ইশ ভাবা যায়…।আমার সুন্দরী মা খোলা মাঠে পরপুরুষের সামনে দাড়িয়ে পা ফাঁক করে মুতছে। কিছুখনের মধ্যেই মামণির মোতা শেষ। এবার শুরু হলো আমাদের মোতা আর মামণির এক এক করে আমাদের ধন গুলোকে হোসপাইপের মতো ধরে নিজের গুদ ধুয়ে নিল…।</p>
                <p>সবার মোতা হলে বিট্টু গিয়ে গাড়ি থেকে একটা বড় কাপড় নিয়ে এলো। মামণির তখন তলপেট থেকে পায়ের পাতা অবধি আমাদের পাঁচজনের হিসিতে মাখমাখি। বিট্টু কাপড়টা দিয়ে মামণির গুদ থেকে পা অবধি ভালো করে মুছিয়ে দিয়ে বল্লো “ নাও বৌদি এবার তোমার এই ডবকা বডী টা ঢেকে ফেলো”<br />
                    জাফর আপত্তি করে বল্লো “ কেনো বেটা রানী নাঙ্গা হি গাড়িতে বসুক না।।যেতে যেতে চটকানো যাবে।।এতো খাসা মাই, গাঁড়…”<br />
                    বিট্টু বল্লো “না হাইওয়ে তে প্রবেল্ম হবে…এখন পরে নিক।।এরপর তো বাংলোয় পৌছে বৌদি নাঙ্গা হি থাকবে”<br />
                    বুঝলাম যে আজকে মামণিকে ওরা আর জামাকাপড় পড়তে দেবে না।</p>
                <p>কথা বলতে বলতে এসে আমরা গাড়িতে বসলাম। গাড়ি স্টার্ট হতেই আবার খোলা হলো বিয়ারের বোতল। এবার আনওয়ার আর জাফর দুজনে পালা করে মামণিকে বিয়ার খাওয়াতে লাগলো। আর যথারীতি মাই টেপা, গুদ চটকানো চলছেই। মাঝে মাজে মামণির জীব চুষছে। হঠাত্ লক্ষ্য করে দেখি আনওয়ার আর জাফর দুজনেরই কালো চকচকে বাঁড়া দুটো বাইরে। মামণি দুহাতে দুটো বাঁড়া হালকা করে খেঁচে দিচ্ছে। মাঝে মাঝে খানিকটা করে থুতু হাতে নিয়ে বাঁড়াগুলোতে মাখাচ্ছে। আবার মাঝে মাঝে মাথাটা ঝুকিয়ে বাঁড়াগুলো চুষেও দিচ্ছে বা নখ দিয়ে পেচ্ছাবের ফুটো গুলো তে ঘসছে…অফ আমার সুন্দরী মা দুটো পরপুরুষের বাঁড়া নিয়ে খেলছে আর তারা আমার সুন্দরী মায়ের ডবকা দেহোটাকে চটকাচ্ছে…</p>
                <p id="2️⃣">2️⃣</p>
                <p>একটু বাদেই বিট্টু বল্লো।।দাদা তুমি একটু ড্রাইভ করবে…আমি একটু বৌদি কে চটকাবো?<br />
                    জাফার ভাই রাজি হতে বিট্টু গাড়িটা সাইড করে ড্রাইভার সীট থেকে নেমে এসে জাফার ভাইয়ের জায়গায় মামণির ডান পাসে বসলো।<br />
                    বৌদি আমার বাঁড়াটা বের করে একটু চুষে দাওনা প্রীজজজ…।খুব তাঁতিয়ে গেছে…পারছি না</p>
                <p>মামণি নরম ফর্সা আঙ্গুলে জ়িপার খুলে বিট্টুর প্যান্টের ভেতর হাত ঢুকিয়ে দিলো…আর বেশ কসরত করে বিট্টুর ৭” লম্বা কালো কুচ্‌কুচে ধনটা বের করে আনলো…… কালচে লাল মুদটার সাইজ় প্রায় হাঁসের ডিমের মতো…।কামরস বেরিয়ে বেস চক চক করছে। ততখনে বিট্টুর হাত লেগিন্সের ভেতর দিয়ে পৌছে গেছে মামণির ডবকা গুদে। গুদে আঙ্গুলের ঘসা খেয়ে আহহ আহহ করে উঠলো মামণি আর প্রায় রীফ্লেক্স এক্সানেই মাথাটা ঝুকিয়ে মুখে পুরে চুষতে লাগলো বিট্টুর ধনের মুণ্ডিটা। মামণি মন দিয়ে চুষছে ।।মাঝে মাঝে মুখটা যখন তুলছে বোঝা যাচ্ছে প্রচুর লালায় মাখামাখি করে দিয়েছে বিট্টুর বাঁড়াটাকে …</p>
                <p>বিট্টু ও মামণির গুদে আংলি করতে করতে আরামে চোখ বুজে চোষা খাচ্ছে। আনওয়ার ভাই মাঝে মাঝে মামণির মাই টীপছে। একটুখনের মধ্যেই বিট্টু বল্লো বৌদি আমার বেড়বে…।তোমার মুখটা ফ্যাদা দিয়ে পেংট করবো…।বলতে বলতেই মামণির চুলের মুঠি ধরে তুলে বিট্টু গাড়ির মধ্যে নিজের দুপায়ের ফাঁকে বসিয়ে দিলো…।বামহাতে মামণির মাথাটা শক্ত করে ধরে দান হাতে ধনটা নিয়ে মামণির মুখ লক্ষ্য করে খিঁচতে থাকলো…বোধহয় ১০ সেকেন্ডের মধ্যেই ঝলকে ঝলকে ফ্যাদা বেরিয়ে মামণির গাল ঠোঁট নাক চোখের পাতা এমনকি কপালেও পড়লো…।টিপে টিপে শেষ বিন্দু ফ্যাদা টুকু মামণির ঠোঁটে লাগিয়ে বল্লো…বৌদি নরবে না…একটা ছবি তুলবো।।এই বলে নিজের একটা দামী মোবাইল ক্যামে মামণির ওই ফ্যাদ মাখা মুখের ছবি নিলো। এবার মাথাটা ধরে নিজের প্রায় শক্ত ধনটাকে দিয়ে ফ্যাদাগুলো মামণির সারা মুখে মাখাতে লাগলো। মামণির গোটা মুখ তখন বিট্টুর ফ্যাদায় সাদা…মনে হচ্ছে মেকআপ লাগিয়েছে…ধনটাকে ঠোঁটের ওপর ধরে বল্লো… এই শট একটা নিন তো… আনওয়ার নিজের মোবাইলে তুলে নিলো মামণির ফ্যাদামাখা মুখের ওপর বিট্টুর ধন ঠোঁটে নেওয়া ছবি।</p>
                <p>এতোটা রস ঢেলেও বিট্টুর ধন একটুও নরম হয়নি…।।বিট্টু এবার মামণির মাথাটা বাম হাতে ধরে ডান হাতে নিজের ধনটা দিয়ে মামণির সারা মুখে লেগে থাকা ওর ধনের রস গুলো কাচিয়ে নিতে থাকলো। কিছুটা রস কাচিয়ে ধনে মাখিয়ে ধনটা মামণির ঠোঁটের কাছে ধরে বল্লো।।নাও আমার ধন থেকে চুসে রসটা খেয়ে ফেলো।<br />
                    মামণি জীবটা বের করে বিট্টুর ধনের মুদোয় লাগা রস গুলো চেটে নিলো। এরকম বার দুয়েক কারার পর যখন মামণির মুখের লেগে থাকা সব ফ্যাদা বিট্টুর ধন হয়ে মামণির মুখে ঢুকে গেছে।।<br />
                    ততখনে মামণি বিট্টুর সব রস গিলে ফেলেছে…।এবার মামণি উঠে সীটে বসে নিজের ওরণা দিয়ে মুখটা ভালো করে মুছে নিলো।<br />
                    হঠাত্ গাড়িটা থেমে গেলো… মামণির ধন চোসা আর রস খাওয়া দেখতে এতো ব্যস্ত ছিলাম যে খেয়াল করিনি আমরা একটা বেশ বড় এপার্টমেংটের মধ্যে এসে গেছি।<br />
                    গাড়ি থেকে সবাই নামলাম। সামনেই সিক্যূরিটী রূম। সিক্যূরিটী গার্ড এগিয়ে এসে আনওয়ার, জাফার আর বিট্টুকে সেলাম করলো। আমরা সবাই এগিয়ে গিয়ে লিফ্টে উঠলাম।</p>
                <p>পাঁচতলায় লিফ্ট থামলো। যে ফ্ল্যাটটাতে ঢুকলাম সেটা মিনিমাম ৩০০০ স্কো ফুটের…ওয়েল ফার্নিশ্ড…কার্পেট আর সোফা গুলো তো তুলতুলে নরম…<br />
                    হঠাত্ দেখি একটা ছোট্ট টুল…তার মাঝখানে ডিল্ডো ফিট করা…আমি সেদিকে অবাক হয়ে দেখতেই জাফার বল্লো…আরে শুধু এটা কি দেখছো এরকম অনেক কিছু এখানে পাবে…আর সেগুলো সবই তোমার এই ডবকা সুন্দরী মায়ের গুদ আর পোঁদের ফুটোয় ঢুকবে…<br />
                    সবাই হেঁসে উঠলাম শুনে…বুঝলাম যে এরা এখানে প্রায়ই মহিলাদের নিয়ে এসে চোদন লীলা চালায়…আজ এদের শিকার আমার সুন্দরী মামণি…<br />
                    আনওয়ার বল্লো নাও এবার সবাই জামাকাপড় খুলে শুধু জঙ্গিয়া পরে থাকো…আর রানী তুমি দাড়াও তোমাকে আমি নিজে হাতে ল্যাংটো করবো।।</p>
                <p>সবাই একেক করে জামা কাপড় খুলে শুধু জাঙ্গিয়া পরে রইলাম। আনওয়ার নিজের সব খুলে শুধু জঙ্গিয়া পড়া অবস্থায় মামণিকে সোফা থেকে তুলে হাত ধরে ঘরের মাঝখানে দাড় করালো। তারপর প্রথমে কামীজ়টা খুলে দিলো…মামণি একটা হলুদ রংয়ের ব্রা পরে আছে…মামণির ৩৬ডি মাই গুলো যেন মনে হচ্ছে উপচে পড়ছে। আনওয়ার দুটো মাইকে আলতো করে টিপে দিলো।<br />
                    এবার সালবারের দড়িটা ধরে একটান…সালবার খুলে মাটিতে…উফফফ… গোলপি প্যান্টি আর হলুদ ব্রা পরে আমার সুন্দরী মামণি ৫টা পরপুরুষ আর নিজের ছেলের সামনে দাড়িয়ে…<br />
                    আনওয়ার বল্লো “বিট্টু একটা আমার মাপের লাল ডিল্ডো নিয়ে আয়”<br />
                    হাত বারিযযে মামণির প্যান্টির দুদিকে আঙ্গুল ঢুকিয়ে টেনে নীচের দিকে নামিয়ে দিলো… প্যান্টি নেমে পায়ের নীচে। মামণি একটা ব্রা পড়া অবস্থায় কামানো চকচকে গুদ নিয়ে মাঝখানে দাড়িয়ে। আসার সময় ঘসঘসীটা যে বেশ হয়েছে বোঝা যাচ্ছে ফার্সা গুদের জায়গায় লাল হয়ে আছে…<br />
                    বিট্টু একটা লাল টুকটুকে প্রায় ৭” লম্বা বাঁড়া নিয়ে এলো। আনওয়ার মামণিকে বল্লো রানী আমার জঙ্গিয়াটা খুলে দাও। মামণি হাত বাড়িয়ে আনওয়ারের জঙ্গিয়াটা নামিয়ে দিতেই ডিল্ডোটার মতই লম্বা বোধহয় তার থেকেও বড় মোটা কালো কুচ্‌কুচে ধনটা লাফ দিয়ে বেরলো।।<br />
                    আনওয়ার মামণির হাতটা টেনে নিয়ে নিজের ধন ধরিয়ে বল্লো কি রানী পছন্দ?<br />
                    মামণি অত লম্বা আর মোটা ধনটায় হাত বুলাতে বুলাতে বল্লো কত বড় আর মোটা!!!!</p>
                <p>সবাই হেঁসে উঠলাম। এবার আনওয়ার বল্লো ওই জন্যই তো তোমায় প্র্যাক্টীস করিয়ে নেবো…নাও পা দুটো ফাঁক করে দাড়াও আর নিজের হাতে নিজের গুদের ফুটোটা টেনে ফাঁক করো।।<br />
                    মামণি কথা মতো নিজের কলাগাছের মতো মোটা আর ফর্সা থাই দুটো ফাঁক করে দাড়ালো আর হাতে অনেকটা থুতু নিয়ে প্রথমে নিজের গুদে লাগালো তারপর একটু ঝুঁকে দু হাতে দুদিক থেকে গুদের ফুটোটা টেনে ধরলো।<br />
                    আনওয়ার বিট্টুর হাত থেকে ডিল্ডোটা নিয়ে প্রথমে নীচের দিকের একটা বটনে চাপ দিলো। দেখলাম একটা ফ্লুইড ওটার মুখ দিয়ে বেরিয়ে গেলো…আনওয়ার ফ্লুইড টাকে ভালো করে ডিল্ডোটায় মাখতে ওটা চকচক করে উঠলো। এবার আনওয়ার মামণির সামনে গিয়ে ঝুঁকে পরে ডিল্ডোটার মাথাটা মামণির গুদের মুখে সেট করলো আর আস্তে আস্তে নীচের নবটা ঘোরাতে লাগলো…মামণি হঠাত্ ইসস্ ইসস্ করে উঠলো। বুঝলাম ওটা হালকা ভাইব্রেট করছে তাই মামণি আরাম পাচ্ছে। এবার আনওয়ার এটা ওটা বলতে বলতে হঠাত্ এক ঠাপে পুরো ডিল্ডোটা মামণির গুদে ঠেলে দিলো। মামণি চেঁচিয়ে উঠলো। ততখনে ডিল্ডোটার ৭০% মামণির গুদের ভেতর। বাকিটা বাইরে ঝুলছে। মুহুর্তে মামণি দুটো থাইকে কাঁচি মেরে বন্ধ করে ফেলল আর তাল সামলাতে না পেরে কার্পেটের ওপর পরে গেলো…অসাধারণ দৃষ্য আমার সুন্দরী মামণি উলঙ্গ হয়ে ফর্সা গুদে লাল ডিল্ডো ঢুকিয়ে এতগুলো পরপুরুষের সামনে পরে আছে।</p>
                <p>জাফার এসে মামণিকে হাত ধরে তুলল। বল্লো চলো ফ্ল্যাটটা ঘুরিয়ে আনি সবাইকে। এই বলে একদিকে আনওয়ার একদিকে জাফার দুজনে মামণির কোমর জড়িয়ে ব্রায়ের ওপর দিয়ে মাই টিপতে টিপতে এগলো। গুদে ডিল্ডো ঢোকানো থাকায় মামণির হাঁটতে বেশ অসুবিধে হচ্ছিলো…পাটা একটু ফাঁক করে হাঁটছিলো। ফলে লদলদে পাচ্ছাটা আরও দুলছিলো।। আর এইদেখে আমাদের সবার তখন কামরস বেড়োচ্ছে…<br />
                    ফ্ল্যাটটা প্রায় ৫টা রূম, প্রত্যেক রূমেতে চারদিকে আয়না…আর অদ্বুত সদ্বুত সব ফার্নিচার।। কোনটা উপুর করে গুদ মারার জন্য কোনটা পা ঝুলিয়ে শুইয়ে চোদার জন্য।।কোনটা আবার বেঁধে রেখে পোঁদ মারার জন্য। যাকে বলে একটা পুরদস্তুর সেক্স ওয়েসিস। হঠাত সামনে কিছু দেখে আমি চমকে উঠলাম। দেখি দুটো কালো কুচ্‌কুচে লোক প্রায় ৬ফুট লম্বা। একদম উলঙ্গ। আর কিছু না হলেও ৮”-৯” সাইজ়ের হোঁতকা বাঁড়া তাঁতিয়ে দাড়িয়ে।</p>
                <p>বিট্টু বল্লো, ওরা এই ফ্ল্যাটে কাজ করে ।  আর মাঝে মাঝে আমরা যাকে চোদার জন্য আনি সে যদি বেগর্বাই করে এদের হাতে দিয়ে দি গুদ আর পোঁদ মারবার জন্য। বুঝলাম এটা একটা ইনডাইরেক্ট থ্রেট তো মামণি। মামণি দেখি বেশ স্মার্ট হয়ে গেছে। সামনে গিয়ে ওদের ওই মস্ত বাঁড়া দুটোয় হালকা করে হাত বুলিয়ে দিলো। আনওয়ার বল্লো কি রানী পছন্দ ওগুলো? একবার গুদে নিয়ে টেস্ট করবে?<br />
                    মামণি ভয়ে আঁতকে উঠে বল্লো না না হাতে ম্যাক্সিমাম মুখেই চলবে।।গুদে অসম্ভব।।ফেটফুটে যাবে<br />
                    মামণির মুখে গুদ শুনে সবাই হইহই করে উঠলো।।</p>
                <p>এবার আনওয়ার বল্লো দেখো আমাদের সবার এ ল্যাওড়া টাইট হয়ে গেছে।।মাল বের করা দরকার।। রানী এভাবে সোফাতে বসুক। আমরা রানী কে দেখে খেঁচে মাল বের করে নি।।তাহলে পরে চোদার মজাটা অনেকখন ধরে পাওয়া যাবে।<br />
                    মামণি ব্রাটা খুলে গুদে লাল ডিল্ডো নিয়ে সোফায় গিয়ে বসলো। আনওয়ার একটা করে ছোটো কাঁচের বাটি সবার হাতে দিলো বল্লো সবাই খেঁচে যতটা বেশি মাল এই বাটিতে ফেলবে নস্ট করো না…<br />
                    মামণি তার টকটকে ফর্সা কামানো গুদে লাল ডিল্ডো আর বুক জোড়া টাইট মাই নিয়ে পা ছড়িয়ে সোফায় বসে আছে।। এই দৃষ্য দেখতে দেখতে আমরা সবাই খেঁচা শুরু করলাম। এমনকি ওই চাকর দুটোকেও আনওয়ার একটা করে বাটি দিয়েছে খেঁচে মাল ফেলার জন্য।<br />
                    ম্যাক্স ২-৩ মিনিটের মধ্যেই সবাই শ শ করতে করতে বাটিতে রস ফেলল।</p>
                <p>আনওয়ার চাকরদের বল্লো সবার কাছে থেকে বাটি নিয়ে সব মাল গুলো একটা বড় বাটি তে ঢালতে।।গায়ে লেগে থাকলে যেন চেঁচে নেয়।<br />
                    এবার আমাদের বল্লো সবাই নিজের ধনের গায়ে লাগা রস গুলো রানী কে দিয়ে চটিয়ে নাও। এক এক করে সবাই মামণির মুখে নিজের নিজের ধন ঢোকালম আর মামণিও লক্ষ্যী মেয়ের মতো সবার ধনের রস চেটে খেয়ে নিলো।<br />
                    মামণিকে মাঝখানে নিয়ে একদিকে আনওয়ার আর একদিকে বিট্টু ডাইনিংগ টেবল এ বসালো।। বাপ ছেলে দুজনে মিলে এবার মামণিকে চটকাচ্ছে।।আমরাও এদিক ওদিক বসে পড়লাম।</p>
                <p>সবার ফ্যাদা মেশানো বাটিটা মামণির সামনে রাখা…বেশ বড় একটা বাটি প্রায় ভর্তী।।ওফ।।আমার সুন্দরী ডবকা মামণি এতগুলো লোকের মেশানো ফ্যাদা খাবে।।ভাবতেই তাঁতিয়ে উঠলো।।তখন কি আর জানি যে এইরকম কতো ফ্যাদায় মামণির পেট আর গুদ ভর্তী হবে!!!<br />
                    প্রথমে এলো একটা ক্রীম দেওয়া সালাড। আনওয়ার মামণির প্লেটে ক্রীমের সাথে চামচে করে কিছুটা ফ্যাদা তুলে মিশিয়ে দিলো। বল্লো “নাও সুন্দরী শুরু করো”<br />
                    মামণি ওই ফ্যাদা মেশানো সালাড খেতে শুরু করলো। আনওয়ার আর বিট্টু মামণির দুটো মাই এর বোঁটায় সালাডের ক্রীম মাখিয়ে চেটে চেটে খাচ্ছে।</p>
                <p>এবার স্যান্ডউইচ। মামণির স্যান্ডউইচের টপ ব্রেডটা খুলে চামচে করে ফ্যাদা নিয়ে ভালো করে স্প্রেড করে দিলো তার পর টপ ব্রেডটা দিয়ে মামণিকে দিলো খাবার জন্য।<br />
                    মামণি ওই ফ্যাদাওয়ালা স্যান্ডউইচটা খেলো। তখনো বাটিতে অনেকটা ফ্যাদা রয়ে গেছে। এবার বিট্টু আমায় ডাকলো। আমি সামনে যেতে ফ্যাদার বাটিটা আমার দিকে এগিয়ে দিয়ে বল্লো ধনটা বাটিতে ডুবিয়ে মাকে ফ্যাদা খাওয়া।<br />
                    আমি বাটিটা টেনে নিজের ধনটা ছাল ছড়িয়ে ডুবিয়ে দিলাম আর তুলে সোজা মামণির মুখে। মামণি চেটে চেটে আমার ধন থেকে আটটা লোকের মিক্স্ড রস খেলো। এবার এক এক করে সবাই মামণিকে নিজের ধন থেকে ওই মিক্স্ড রস খাওয়ালো। এমনকি ওই চাকর দুটোকেও বিট্টু আনলো মামণিকে ফ্যাদা খাওয়ানোর জন্য।<br />
                    মামণি এবার বল্লো আমার খুব পেচ্ছাপ পেয়েছে।</p>
                <p>এই শুনে আনওয়ার মামণিকে কোলে তুলে সোজা ডাইনিংগ টেবিলের ওপর বসিয়ে দিলো ঊবূ করে আর ডিল্ডোটা বের করে দিলো।<br />
                    এবার একটা বড় বাটি এনে মামণির গুদের নীচে রাখলো।<br />
                    বল্লো নাও রানী এবার মোতা শুরু করো।।</p>
                <p>মামণি জানে আপত্তি করে লাভ নেই। তাই চোখ বুজে একটু কোঁত দিলো আর চরচর করে সোনালী তরল বেরিয়ে বাটিতে পড়তে লাগলো। অফ…ল্যাংটো মামণি এতগুলো লোকের সামনে ডাইনিংগ টেবিলে বসে মুতছে।।<br />
                    মোতা শেষ হতে বাটিটা টেনে আনওয়ার আর জাফার চুমুক দিয়ে বেশ কিছুটা খেয়ে নিলো আর বাকিটা ওই ফ্যাদার বাটিতে ঢেলে ভালো করে মিশিয়ে মামণির মুখের সামনে ধরলো…<br />
                    মামণি বল্লো প্লীজ এটা খাবো না…আনওয়ার বল্লো রানী কথার অবাধ্য হলে কিন্তু রাজু-বিজু কে দিয়ে চোদাবো…<br />
                    মামণি ভয়ে নিজের পেচ্ছাপ আর এতগুলো পরপুরুষের বীর্য একসাথে খেয়ে নিলো।।</p>
                <p id="3️⃣">3️⃣</p>
                <p>বাটিটা রাখতে মামণিকে আবার কোলে করে নামিয়ে সোজা নিয়ে গিয়ে ডিল্ডো ফিট করা টুলটার ওপর বসিয়ে দিলো। ফলে ওই ফিট করা ডিল্ডোটা সোজা মামণির গুদে ঢুকে গেলো। এটাও বেশ বড় তাই মামণি চেঁচিয়ে উঠলো।<br />
                    মামণিকে ডিল্ডোর ওপর বসিয়ে এবার আনওয়ার সোফায় বসলো। আমরাও সবাই এদিক ওদিক বসলাম। সবাই সিগারেট ধরালাম।<br />
                    আনওয়ার বল্লো বিট্টু মাগীটার গাঁড়টা রেডী কর …স্টার্ট করে দিলে তো তৈরী করার টাইম পাওয়া যাবে না।।<br />
                    বিট্টু চাকর দের দিয়ে একটা ফার্নিচর নিয়ে এলো যেটার একদিক উঁচু আর আরেকদিকটা ঢালু হয়ে নেমে গেছে।</p>
                <p>মামণিকে ওই উঁচু দিকটায় তুলে উপুর করে শুয়ে দিলো। আর একটা বড় স্ট্র্যাপ দিয়ে বেঁধে দিলো ওটার সাথে। আর পা দুটো সাইডের ক্ল্যাম্পের সাথে আটকে দিলো। ফলে মামণিকে এখন সিংপল পেছন উঁচু করে শুয়ে আছে বডী টা ঝুংকিয়ে। ফর্সা ডবকা পাছা আর গুদটা ছেত্রে আছে।<br />
                    বিট্টু এবার দুটো বড় কালো ডিল্ডো আর একটা বড় বোতলে কোনো তেল নিয়ে এলো। মামণি উপুর হয়ে উল্টোদিকে আটকে আছে। ফলে বুঝতে পারছে না যে তার ডবকা গাঁড়ের ফুটোটায় কি হতে যাচ্ছে।</p>
                <p>বিট্টু ক্যাপ খুলে বোতলটা মামণির পোঁদের কাছে নিয়ে গিয়ে অল্প করে তেল মামণির পোঁদের ফুটোর ওপর ফেলল। মামণি শিউরে উঠলো। এবার নিজের আঙ্গুল দিয়ে তেলটা মামণির পোঁদের ফুটোয় মালিশ করছে। বার বার তেল ঢালছে আর মালিশ করছে। মাঝে মাঝে একটা দুটো করে আঙ্গুল পোঁদের ফুটোয় ঢোকাচ্ছে…।এরকম কিছুখন করার পর একটা ডিল্ডো হাতে নিয়ে ভালো করে তেল মাখলো। মামণির পোঁদের ফুটোয় রেখে হালকা চাপ দিলো।।মামণি না না করে চেঁচিয়ে উঠলো। বিট্টু সপাটে মামণির ডানদিকের পাছাটায় একটা চর মারল। ফর্সা পোঁদ লাল হয়ে গেলো। বল্লো।।চুপ মাগি।।একদম চুপচাপ।।</p>
                <p>আবার ওই ডিল্ডোটাকে পোঁদের ফুটোয় রেখে ঘোরাতে লাগলো স্ক্রূ ড্রাইভারের মতো করে… মাঝে মাঝে ডিল্ডোটার গা দিয়ে একটু করে তেল ঢেলে দিচ্ছিলো।।করতে করতে হঠাত্ করে একটা জোড় ধাক্কা দিয়ে ডিল্ডোটার মুন্ডী টা সোজা মামণির পোঁদের ভেতর।।মামণি বাবাগো মাগো করে চিতকার করে উঠলো…বিট্টু আবার ও মামণির পাছায় বেশ গোটা কয়েক চর মেরে বল্লো চুপ শালি রেন্ডি,,,, একদম চিল্লাবী না…</p>
                <p>ডিল্ডোটা মামণির পোঁদের টাইট ফুটোয় ঢুকে একেবারে কাপে কাপে বসে গেছে…বিট্টু সাইড দিয়ে অল্প অল্প করে তেল ঢালছে আর আস্তে আস্তে নাড়াচ্ছে…।কিছুখন কারার পরে দেখলাম ডিল্ডোটা বেশ ঈজ়ী হয়ে গেলো মামণির পোঁদের ফুটোয়… আস্তে আস্তে ঢুকছে বেড়োছে…<br />
                    এবার বিট্টু আরেকটা বড় ডিল্ডো তুলে মামণির গুদের মুখে ঠেকলো আর কোনরকম ওয়েট না করে একঠাপে ঢুকিয়ে দিলো।। গুদ ভর্তি রস থাকায় ওই বড় ডিল্ডোটা নিতেও মামণির কোনরকম অসুবিধে হলো না।<br />
                    এবার বিট্টু দুটো ডিল্ডোর ভাইব্রেটারটা মীডিয়াম স্পীডে চালিয়ে এসে সোফায় বসে সিগারেট ধরালো।</p>
                <p>আর আমার সুন্দরী মামণি তখনও পোঁদ উল্টে শুয়ে পোঁদের ফুটোয় একটা আর গুদের ফুটোয় একটা ডিল্ডো নিয়ে আরাম খাচ্ছে।<br />
                    আমরা ৬ জন বসে বসে সিগারেট খাচ্ছি আর দেখছি মামণি গুদে আর পোঁদে দুটো ডিল্ডোর আরাম খাচ্ছে।<br />
                    সিগারেট শেষ করে বিট্টু উঠলো। আমাকে বল্লো উঠে এসে মাকে ধরো…</p>
                <p>আমি গিয়ে মামণিকে ধরলাম…।।বিট্টু বেল্ট গুলো খুলে দিতে দুজনে মিলে মামণিকে ঘরের মাঝখানে দাঁড় করলাম। গুদে আর পোঁদে ডিল্ডো নিয়ে মামণি ল্যাংটো হয়ে দাড়িয়ে একঘর লোকের সামনে।<br />
                    আনওয়ার মামণিকে ডাকলো নিজের সামনে। মামণি কোনরকমে হেঁটে আনওয়ারের সামনে দাড়াতেই ও মামণিকে হাঁটু গেরে সামনে বসতে বল্লো।<br />
                    মামণি বেস কসরত করে হান্টু গেরে বসতেই গুদের ডিল্ডোটা আরও খানিকটা ঢুকে গেলো। আনওয়ার নিজের তাতানো কালো বাঁড়াটা ছাল ছড়িয়ে ডান হাতে ধরে মামণির মাথাটা বাম হাত দিয়ে টেনে নিজের বাড়ার ওপর নিয়ে এলো। এবার বাড়ার কালচে গোলাপী মুদোটা মামণির ঠোঁটে লিপস্টিক মাখানোর মতো করে ঘসছে। আনওয়ারের বাঁড়া থেকে তখন কামরস বেড়োচ্ছে। ফলে ঊনার বাড়ার কামরাস মামণির ঠোঁটে মেখে মামণির লাল টুকতুকে ঠোঁট দুটো আরও চকচক করছে।<br />
                    খানিকখন ঘসার পর মামণিকে বল্লো হা করো রানী আর ঊনার ওই বড় ডিমর মতো মুন্ডিটা মামণির মুখে ঢুকিয়ে দিলো।</p>
                <p>মমোনীও রীফ্লেক্স আক্ষনে নিজের জীব বলতে লাগলো আনওয়ারের বাড়ার মুণ্ডিটায়। একটুখনের মধ্যেই আনওয়ার নিজের বাঁড়াটা অনেকটাই ঢুকিয়ে দিলো মামণির মুখে আর চুষতে বল্লো। মামণি ক্রমাগতো নিজের মুখে আনওয়ারের বাঁড়া ঢুকিয়ে বেড় করে চুষতে লাগলো। মাঝে মাঝে অনেকটা করে থুতু মুখ থেকে বের করে বাড়ার কালচে গোলাপী মুণ্ডিটায় ফেলছে আর আবার মুখে পুরে নীচে। আনওয়ার হাত বাড়িয়ে মামণির ডাঁসা দুধ দুটো টিপে টিপে লাল করে ফেলছে। যখনই দু আঙ্গুলে বোঁটা গুলো কে ধরে মোচড় মারছে আর মামণি ঊনার ধন চোষার স্পীড বাড়িয়ে দিচ্ছে।<br />
                    মাঝে মাঝে মামণির মাথাটা হাত দিয়ে নিজের বাড়ার ওপর চেপে ধরছিলো। এবার বিট্টু একটা কনডম এর প্যাকেট নিয়ে মামণির কাছে গিয়ে বল্লো বৌদি আমার ধন এ কনডমটা পরিয়ে দাও।<br />
                    মামণির আনওয়ারের বাঁড়া থেকে মুখ তুলে কনডম এর প্যাকেটটা নিলো। প্যাকেটটা ছিড়ে কনডমটা বের করে বিট্টুর ধনটায় হাত বুলিয়ে মুখে পুরে নিলো। একটু চুষে মুখ থেকে বের করে কনডমটা নিয়ে বিট্টুর ধনে পরিয়ে দিলো।<br />
                    উফফফ কি দৃষ্য।।আমার সুন্দরী গৃহবধূ মামণি পরপুরুষের ধনে কনডম পড়চ্ছে!!!!</p>
                <p>বিট্টুর ধনে কনডম পরিয়ে মামণি আবার আনওয়ারের ধন চোষায় মন দিলো। বিট্টু মামণির পেছনে গিয়ে মামণির কোমরটা ধরে উঁচু করে তুলল। গুদ থেকে ডিল্ডোটা একটানে বার করে নিলো।<br />
                    এবার মামণির গুদের ঠোট দুটো দু আঙ্গুলে টেনে ফাঁক করে ফুটোয় নিজের ধনের মুন্ডিটা বোলাতে বোলাতে মারল এক ঠাপ।<br />
                    ফছাত করে বিট্টুর প্রায় ৭” লম্বা ধনটা ,মামণির গুদে ঢুকে গেলো আর মামণি হুমরী খেয়ে পড়লো আনওয়ারের ধনের ওপর। ফলে আনওয়ারের লাম্বা মোটা ধনটা অনেকটা ঢুকে গেলো মামণির মুখের ভেতর।<br />
                    একটু সামলে নিয়ে মামণি আবার আনওয়ার ধন চুষছে। মাঝে মাঝে মুখ থেকে বার করে কালো হোঁতকা ধনটার গা চাটছে। আবার জীব দিয়ে আনওয়ারের পেচ্ছাপের ফুটোটায় বোলাচ্ছে।।আনওয়ারের কালো ধনটা মামণির ফর্সা মুখে ব্যাপক লাগছে।।<br />
                    আর বিট্টু ততখনে শুরু করে দিয়েছে মামণির গুদে ঠাপানো।</p>
                <p>এতখন ডিল্ডোর ঠাপ খেয়ে মামণির গুদ তখন রসে টইটম্বুর। ফলে বিট্টুর ধনের ঠাপে ফছাত ফছাত করে আওয়াজ হচ্ছে।। আর গুদের মুখটায় সাদা ফেণা উঠছে।।<br />
                    এবার জাফার উঠলো। নিজের তাতানো ৭” ধনটায় হাত বুলাতে বুলাতে ওদের কাছে গিয়ে মামণির পীঠের ওপর দিয়ে একটা পা তুলে দাড়ালো। মুখ থেকে একদলা থুতু বার করে নিজের ধনটায় ভালো করে মাখিয়ে নিলো। এবার একটু ঝুঁকে মামণির পোঁদের ফুটো থেকে ডিল্ডোটা একটানে বেড় করে নিলো। ডিল্ডোটা বেড় করতেই দেখা গেলো মামণির পোঁদের ফুটোটা হা করে আছে। কোনো সময় না দিয়ে নিজের ধনের মুন্ডি টা ঠেকিয়ে মারল এক জোর ঠাপ। জাফার এর হোঁতকা বাড়ার প্রায় ৬০% ঢুকে গেলো মামণির ফর্সা ডবকা পোঁদে। মামণি ব্যাথায় আআআআআআহ্হ্হ্হ করে চিতকার করে উঠলো আনওয়ারের ধন থেকে মুখ তুলে।<br />
                    আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে নিজের ধনের ওপর ঠেসে ধরলো। তিনজনেই এবার ঠাপাতে শুরু করলো। বিট্টু মামণির গুদে, জাফার পোঁদে আর আনওয়ার মুখে।<br />
                    কি দৃষ্য !!! আমার সুন্দরী গৃহবধূ মামণিকে তিনটে পরপুরুষ তিনটে ফুটোয় তাদের কালো হোঁতকা ধন ঢুকিয়ে প্রায় ধর্ষণ করছে…</p>
                <p>একটু বাদেই পোজ়িশন চেংজ করলো ওরা।<br />
                    আনওয়ার মামণির মুখ থেকে নিজে ধনটা বের করে উঠে দাড়ালো। বিট্টু আর জাফার তখনো মামণির গুদে আর পোঁদে ঠাপিয়ে চলেছে। আনওয়ার এসে কার্পেটের ওপর চিত্ হয়ে শুয়ে পড়লো। ঊনার মুসলের মতো কালো মোটা ধনটা তাতিয়ে রয়েছে টানটান হয়ে আর মামণির মুখের লালায় চকচক করছে।<br />
                    বিট্টু আর জাফার এবার মামণিকে ঠাপানো বন্ধ করে মামণির গুদ আর পোঁদ থেকে নিজেদের ধন গুলো বার করে আনলো। আনওয়ার বল্লো, “ রানী এসে আমার ধনের ওপর গুদ দিয়ে বোসো”</p>
                <p>মামণি উঠে এসে আনওয়ার দিকে মুখ করে ঊনার কোমরের দুপাসে পা দিয়ে দাড়ালো। তারপর মুখ থেকে বেস খানিকটা থুতু হাতে নিয়ে নিজের গুদের ফুটোয় মাখলো। বিট্টু বল্লো “ বৌদি আর থুতু লাগাতে হবে না। তোমার গুদের ফুটো এমনিতেই রসে ভরে আছে” আমরা হেসে উঠলাম।<br />
                    মামণি এবার আস্তে আস্তে আনওয়ারের ধনের ওপর নিচু হয়ে বসে আনওয়ারের ধনটা হাত দিয়ে ধরলো। তারপর নিজের কোমরটা পোজ়িশন করে আনওয়ারের ধনের মুন্ডিটা নিজের গুদের মুখে ঠেকালো। মুহূর্তের মধ্যে কোনো টাইম না দিয়ে আনওয়ার জোর্সে কোমর তোলা দিয়ে ঠাপ মারল আর ঊনার কালো হোঁতকা ধনটা আমূল গেঁথে গেলো মামণির রস আর থুতু চপচপে গুদে। মামণিও তাল সামলাতে না পেরে হুমরী খেয়ে আনওয়ারের লোমশ বুকেরে ওপর শুয়ে পড়লো। আনওয়ার দুহাতে মামণির ফর্সা পীঠটা জড়িয়ে ধরে কোমর তোলা দিয়ে ঠাপাতে শুরু করলো।<br />
                    মামণির গুদ এতো রসে ভিজে যে দুয়েক ঠাপ মারতেই গুদের মুখে সাদা ফেণা কাটা শুরু হয়ে গেছে।</p>
                <p>বিট্টু আমায় ডাকলো। বল্লো “ নিজের ধন দিয়ে মায়ের গুদের থেকে বেরনও ফেণা গুলো কাচিয়ে নাও” আমি ঊনার কথা মতো মামণির পেছনে হাঁটু গেরে বসে মামণির গুদের পরে নিজের ধন বুলিয়ে বেরিয়ে আসা ফেণা গুলো আমার ধনে মাখলাম।<br />
                    এবার বিট্টু বল্লো “ যাও তোমার ধনটা তোমার মাকে দিয়ে চোষাও”<br />
                    আমি উঠে মামণির সামনের দিকে যেতে আনওয়ার মামণিকে ঠেলে তুলে ঊনার কোমরের ওপর সোজা করে বসিয়ে দিলো।</p>
                <p>এলো চূল, ভাড়ি মাই, একথাক চরবিওলা পেট আর সারা কাপালে মুখে বিনু বিন্দু ঘাম…।সব মিলিইয়ে আমার ফার্সা মামণি পরপুরুষের ধনে গেঁথে বসে আছে।।<br />
                    আমি সামনে আনওয়ারের দুপাসে পা দিয়ে মামণির মাথাটা বাম হাতে ধরে ডান হাতে ধনটা নিয়ে মামণির মুখে বরে দিলাম। মামণিও আমার ধনটা চেটে চুষে নিজের গুদের ফেণা খেতে লাগলো।<br />
                    একটু চোষার পর এবার আনওয়ার বল্লো “ যাও তুমি সোফায় গিয়ে বোসো।।আমরা তোমার ল্যাংটো মামণিকে নিয়ে একটু খেলি”<br />
                    আমি সোফায় গিয়ে বসে সিগারেট ধরলাম।</p>
                <p>আনওয়ার আবার মামণিকে শুইয়ে নিলো নিজের বুকের ওপর আর পিঠ যাপটে ধরলো। এবার বিট্টু কে বল্লো “ বেটা তুই এবার রানীর পোঁদে ল্যাওড়া ঘুষা”<br />
                    বিট্টুর ধনটা জাফার এর থেকেও মোটা। মামণি না না করে উঠলো। ছট্‌ফট্ করে উঠলো আনওয়ার হাত ছাড়াবার জন্য।<br />
                    আনওয়ার বাহাতে জড়িয়ে রেখে ডানহাতে সপাটে মামণির বাঁ পাছায় একটা চর মারল। মামণির ফর্সা তুলতুলে পাছায় ঊনার পাঁচ আঙ্গুলের দাগ বসে গেলো।</p>
                <p>বল্লো “ চুপ কর শালি…বেসি ছট্‌ফট্ করলে রাজু বিজুর ল্যাওড়া ঢুকিয়ে পোঁদ ফাটিয়ে দেবো”<br />
                    এবার মামণির পাছার ফুটোর দুডিকে আঙ্গুল দিয়ে ফুটোটাকে দুদিকে টেনে ধরলো। বিট্টু একটা তেলের বোতল হাতে করে এনে মামণির পোঁদের ফুটোয় খানিকটা ঢেলে দিলো। আর খানিকটা তেল নিয়ে নিজের ধনটায় ভালো করে মাখলো। এবার আঙ্গুল দিয়ে পোঁদে ঢালা তেলটা ফুটোয় ভালো করে মাখিয়ে সঙ্গে সঙ্গে নিজের ধনের মুণ্ডিতা মামণির পোঁদের ফুটোয় রেখে মারল এক ঠাপ।</p>
                <p>ফক করে আওয়াজ করে বিট্টুরে ধনের মুন্ডিটা মামণির পোঁদের ফুটোয় ঢুকে গেলো। মামোনি চেঁচিয়ে উঠলো। আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে মামণির ঠোঁট নিজের মুখে নিয়ে চুষতে শুরু করলো।<br />
                    বিট্টু এবার আস্তে আস্তে চাপ দিচ্ছে নিজের ধনটাকে মামণির পোঁদের ফুটোয়। মামণি ব্যাথায় ছট্‌ফট্ করে কোমরটা দোলাচ্ছে কিন্তু কিছু করার নেই আনওয়ার একহাতে পিঠ যাপটে ধরে আছে আর বিট্টু দুহাতে দুটো পা চেপে ধরে আছে।<br />
                    ফলে মামণি যতো কোমর নাড়চ্ছে বিট্টুর ধনটা ততই মামণির পোঁদে ঢুকে যাচ্ছে।<br />
                    একটু বাদেই মামণির ছট্‌ফটানি থেমে গেলো। বুঝলাম ব্যাথা করছে না আর।</p>
                <p>কিছুখন এভাবে রেখে এবার বিট্টু আর আনওয়ার দুজনেই হালকা করে মামণির পোঁদ আর গুদে ঠাপানো শুরু করলো।<br />
                    এভাবেই চলতে থাকল আমার মায়ের যৌন ভ্রমন…</p>
            </>
        )
    },
    {
        id: uuidv4(),
        name: 'আচোদা টাইট পোঁদ মারা',
        cover: 'https://cdni.pornpics.com/1280/7/366/16605381/16605381_038_4124.jpg',
        title: 'tight ass',
        catagory: ['anal', 'mini'],
        ncol: 'grey',
        description: (
            <>
                <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
            </>
        ),
        text: (
            <>
                <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
                <p>রচনার স্বামী রচনাকে যথেষ্ঠ ভালোবাসে। সংসারে কোন সমস্যা নেই। রচনা দেখতে খুব সুন্দর, গায়ের রং ফর্সা। নিয়মিত স্বামীর চটকানিতে দুধ দুইটা বেশ ঝুলে গেছে। তবে টাইট ব্রা পরার জন্য অতোটা বুঝা যায়না। এই বয়সেও রচনা যথেষ্ঠ সেক্সি। এখনো স্বামীর সাথে নিয়মিত চোদাচুদি করে, রাত দিন মানেনা।</p>
                <p>অচেনা নম্বর থেকে বারবার ফোন আসছে। এক সময় বাধ্য হয়েই ফোনটা রিসিভ করলো। একটা ভরাট পুরুষ কন্ঠ ভেসে এলো। – “হ্যালো, আপনি আমাকে চিনবেন না। আমার নাম সন্জয়। আপনাকে একটা দরকারে ফোন করেছি।” – “কি দরকার তাড়াতাড়ি বলুন।” – “কোন ভনিতা না করে সরাসরি বলে ফেলি। আপনাকে আমার খুব পছন্দ হয়েছে। আমি আপনাকে একবার চুদতে চাই। এর জন্য আপনি যতো টাকা চাইবেন আপনাকে ততো টাকা দেবো।”</p>
                <p>অচেনা একজন পুরুষের এই কথা শুনে রচনার মাথায় রক্ত উঠে গেলো। – “এই কুত্তার বাচ্চা, ফাজলামো করিস। এতোই যখন চোদার শখ তোর মাকে গিয়ে চোদ। শুয়োরের বাচ্চা, আমি কি পাড়ার বেশ্যা যে তুই টাকা দিয়ে আমাকে চুদবি।” – “দেখ্‌ মাগী, বেশি বকবক করবিনা। রাজী না থকলে কিন্তু তোকে ধর্ষন করবো।” – “আমি রাজী না। যা পারলে আমাকে ধর্ষন কর।” বলেই ফোনের লাইন কেটে দিলো।</p>
                <p>ব্যপারটা নিয়ে আর ভাবলো না। মাঝে মাঝেই তাকে ফোন করে ডিসটার্ব করে, তাই অচেনা নম্বরের ফোন রিসিভ করেনা। চার দিন পর। রচনা স্কুলের সামনে রিকসার জন্য অপেক্ষা করছে, বাসায় যাবে। আজকে রচনা সম্পুর্ন লাল হয়ে আছে। লাল শাড়ি, লাল ব্লাউজ। ভিতরের সায়া, ব্রা,প্যন্টি সব লাল। কপালে লাল টিপ, ঠোটে লাল লিপস্টিক। শ্যাম্পু করা লম্বা চুল কোমর পর্যন্ত ছড়িয়ে দিয়েছে। হঠাৎ তার সামনে একটা নীল রং এর মাইক্রোবাস এসে দাড়ালো।</p>
                <p>মাইক্রোবাসের দরজা খুলে একজন লোক নামলো। রচনা কিছু বুঝে উঠার আগেই লোকটা তার নাকে রুমাল চেপে ধরলো। রচনা বুঝতে পারছে তাকে মাইক্রোবাসে তোলা হচ্ছে। তারপর আর কিছু মনে নেই, রচনা অজ্ঞান হয়ে গেলো।</p>
                <p>জ্ঞান ফিরলে রচনা দেখলো, সে একটা কিং সাইজ বিছানায় শুয়ে আছে। মনে হচ্ছে একটা বাসার বেডরুম। পাশে সোফায় বসে এক লোক সিগারেট টানছে। রচনা বুঝতে পারলো এই লোকটাই সন্জয়। এই লোকই কয়দিন আগে তাকে ফোন করেছিলো।</p>
                <p>সন্জয় সম্পুর্ন নেংটা হয়ে সোফায় বসে আছে। তার ধোন দেখে রচনা ভয় পেয়ে গেলো। কতো বড় ধোন রে বাবা। যেমন লম্বা তেমনই মোটা। মুন্ডিটা সাইজে একটা টেবিল টেনিস বলের সমান। ধোন ঠাটিয়ে আকাশের দিকে মুখ করে আছে।</p>
                <p>রচনা ভয়ে ভয়ে বিছানায় উঠে বসলো। – “আমাকে এখানে ধরে এনেছেন কেন?” – “কেন আবার, তোকে চুদবো তাই। সেদিন তো খুব ফ্যাচফ্যাচ করলি। তোকে নাকি চুদতে পারবোনা। এখন দেখ তোকে পাড়ার বেশ্যার মতো যেভাবে খুশি সেভাবেই চুদবো।</p>
                <p>তোর মুখে গুদে পোঁদে ধোন ঢুকিয়ে ঠাপাবো। দেখি তুই কি করতে পারিস।” রচনা বুঝতে পেরেছে আজকে তার রেহাই নেই। এই লোক ঠিকই তাকে চুদবে। এতোদিন ধরে পরম যত্নে আগলে রাখা স্বতীত্ব আর রক্ষা করতে পারবেনা। সন্জয় বললো, “এই মাগী, কি ভাবিস? তুই এখান থেকে পালাতে পারবিনা। তোর সামনে দুটো পথ খোলা আছে।</p>
                <p>তুই যদি রাজী থাকিস তাহলে তিন ঘন্টা পর আমার লোকেরা তোকে স্কুলের সামনে নামিয়ে দেবে। এই তিন ঘন্টা আমি তোকে আমার ইচ্ছামতো চুদবো, তুই কিছু বলতে পারবি না। আমি যা করতে বলবো তাই করবি। আমি যতোবার খুশি যেভাবে খুশি তোকে চুদবো, তুই চুপ থাকবি।</p>
                <p>আর যদি রাজী না থাকিস তাহলে এখনই তোর শাড়ি ব্লাউজ সব ছিড়ে ফেলবো। তারপর তোকে জোর করে চুদবো। আমি চোদার পর আমার ১৫ জন লোক বাইরে আছে তারাও তোকে চুদবে। এতো পুরুষের চোদন খাওয়ার পর তোকে আর বাসায় যেতে হবেনা, সোজা হাসপাতালে যাবি। তোকে পাঁচ মিনিট সময় দিলাম, ভেবে দেখ।</p>
                <p>রাজী থাকলে পাঁচ মিনিট পর তোর কাপড় খুলে ফেলবি।” রচনা ভাবছে, কোনভাবেই আজকে রেহাই পাওয়া যাবেনা। যদি শাড়ি ব্লাউজ ছিড়ে ফেলে তাহলে এখান থেকে নেংটা হয়ে বেরোতে হবে। তার উপর ১৫/১৬ জন লোক যদি এক সাথে চোদে তখন তো হাসপাতাল যাওয়া ছাড়া কোন উপায় থাকবেনা।</p>
                <p>সবাই জানবে তাকে ধর্ষন করা হয়েছে। মান সম্মান বলে কিছুই থাকবেনা। কারো কাছে মুখ দেখাতে পারবেনা। তার চেয়ে ও তাকে চুদুক।</p>
                <p>সে তো আর কচি খুকি নয়, নিয়মিত স্বামীর চোদন খায়। সন্জয়ের চোদন সামলে নিতে পারবে। কেউ কিছু জানবেনা। রচনা চুপচাপ উঠে দাড়িয়ে শাড়ি খুলে ফেললো। সন্জয়কে জিজ্ঞেস করলো, “এখন কোনটা খুলবো, সায়া নাকি ব্লাউজ?” – “আগে ব্লাউজ ব্রা খোল, পরে সায়া প্যন্টি খুলবি।” রচনা একটা একটা করে ব্লাউজের বোতাম খুলছে আর মাই দুইটা যেন একটু একটু করে ফেটে বেরোচ্ছে। ব্লাউজ খুলে হাত পিছনে নিয়ে ব্রার হুক ধরলো। ব্রা খুলতেই মাই দুইটা ঝলাৎ করে ঝুলে পড়লো। সায়া খুলে প্যান্টি হাটু পর্যন্ত নামিয়ে দিলো। গুদের চারপাশ একদম পরিস্কার।</p>
                <p>রচনা নিয়মিত বাল কাটে। – “মাগী, এখন তুই ঘরে হাঁট‌। আমি তোর মাই পোঁদের দুলুনি দেখি।” রচনা চুপচাপ পোঁদ মাই দুলিয়ে হাঁটতে লাগলো। – “এই মাগী, কাছে এসে আমার ধোন চোষ।”</p>
                <p>রচনা জানে কিভাবে ধোন চুষতে হয়। সে প্রতিদিন স্বামীর ধোন চোষে। হাটু গেড়ে বসে সন্জয়ের ধোনে চুমু খেলো। তারপর মুন্ডিটা মুখের ভিতরে নিয়ে চুষতে থাকলো। হঠাৎ সন্জয় রচনার চুলের মুঠি ধরে রচনার মাথা নিচের দিকে চেপে ধরলো। কপাৎ করে পুরো ধোন রচনার গলায় ঢুকে গেলো।</p>
                <p>এবার সন্জয় রচনার চুলের মুঠি ধরে মাথাটা উপর নিচ করতে থাকলো। ধোনটা পকপক শব্দে মুখের ভিতর ঢুকছে আর বের হচ্ছে। রচনা অনেকবার স্বামীর ধোন চুষেছে, কিন্তু এভাবে কখনো মুখে চোদন খায়নি। রচনা দুই হাতে শক্ত করে সোফা ধরে রেখেছে। বমির ভাব হচ্ছে। মুখ বন্ধ তাই বলতে পারছেনা। যখনই বমি আসছে রচনা গোঁ গোঁ করে উঠছে। আর তখনই সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরছে,বমি আর বের হচ্ছেনা।</p>
                <p>রচনা যতোটুকু সম্ভব মুখ ফাক করে রেখেছে। সন্জয়ও সমানে রচনার মুখে ঠাপাচ্ছে। রচনা বুঝতে পেরেছে সন্জয় তার মুখের মধ্যে মাল আউট করবে। রচনা কখনো মাল খায়নি। ঐ জিনিষটা খেতে তার কেমন জানি লাগে। আজকে বোধহয় মাল খেতেই হবে। ১০/১২ মিনিট ঠাপিয়ে সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরলো। গলার ভিতরে ধোন অসম্ভব রকম ফুলে উঠলো। রচনা নিঃশ্বাস বন্ধ করে রেখেছে, জানে এখনই মাল বের হবে। চিরিক চিরিক করে সন্জয়ের মাল বের হলো। এক ফোঁটাও বাইরে পড়লো না। সবটুকু রচনার গলা দিয়ে পেটে চলে গেলো।</p>
                <p>রচনা মালের স্বাদই ঠিকমতো পেলো না। রচনা ধোনটাকে মুখ থেকে বের করে মেঝেতে শুয়ে পড়লো। সন্জয় সোফা থেকে উঠে দাঁড়িয়ে প্রচন্ড জোরে রচনার পোঁদে একটা লাথি দিয়ে বললো, “যামাগী, বিছানায় গিয়ে শুয়ে থাক্‌।”</p>
                <p>লাথি খেয়ে রচনা কুঁকড়ে গেলো। মনে হচ্ছে ব্যথায় পোঁদ ছিড়ে যাচ্ছে। মনে মনে সন্জয়কে গালি দিয়ে রচনা বিছানায় উঠলো। সন্জয় রচনার দুই পা দুই দিকে ফাক করে গুদ দেখতে থাকলো। মাত্র দুইদিন আগে রচনার মাসিক শেষ হয়েছে। গুদের আশেপাশে এখনো লালচে ভাব রয়ে গেছে। তাতে রচনার গুদ আরো আকর্ষনীয় লাগছে। সন্জয় রচনার গুদে মুখ ডুবিয়ে দিলো। রচনা ভেবেছিলো সন্জয় গুদ চুষবে, কিন্তু না সন্জয় গুদ কামড়াচ্ছে। ব্যথায় রচনার চোখে জল এসেছে। দুই হাত দিয়ে বিছানার চাদর খামছে ধরে আছে। ভগাঙ্কুর যেভাবে কামড়াচ্ছে মনে হচ্ছে ছিড়ে ফেলবে। কয়েক মিনিট পর সন্জয় রচনার গুদ থেকে মুখ তুললো। সন্জয়ের মুখে রক্ত লেগে আছে।</p>
                <p>রচনা বুঝলো হারামজাদা কামড়ে গুদ দিয়ে রক্ত বের করে ফেলেছে। এবার সন্জয় রচনাকে দাঁড় করিয়ে জড়িয়ে ধরে ঠোট চুষতে থাকলো আর গুদে হাত বুলাতে থাকলো। সন্জয় রচনার ভগাঙ্কুরে আঙ্গুল দিয়ে ঘষা দিচ্ছে। হাজার হলেও রচনা একটা মেয়ে। ওর সবচেয়ে স্পর্শকাতর জায়গা হলো ভগাঙ্কুর ওখানে কোন পুরুষের হাত পড়লে যে কোন মেয়ের উত্তেজনা বেড়ে যায়।</p>
                <p>রচনারও তাই হলো, ওর মাইয়ের বোটা শক্ত হয়ে গেলো, গুদ রসে ভিজে গেলো। এক সময় রচনাও সন্জয়ের ঠোট চুষতে শুরু করলো। সন্জয়ও জানে ভগাঙ্কুরে হাত দিলে মেয়েরা পাগল হয়ে যায়। তাই ইচ্ছে করেই জোরে জোরে ঘষা দিয়েছে। সন্জয় এবার রচনাকে কোলে তুলে নিলো। – “এই চুদমারানী রচনা শালী, তোর পা দিয়ে আমার কোমর জড়িয়ে ধর আর ধোনটাকে গুদের মুখে সেট কর।” রচনা ধোন সেট করতেই সন্জয় রচনাকে নিচে দিকে একটা ঝাকি দিলো। ফচাৎ করে বিশাল ধোন রচনার রসে ভরা পিচ্ছিল গুদে অদৃশ্য হয়ে গেলো।</p>
                <p>রচনা অনেক ভঙ্গিতে স্বামীর সাথে চোদাচুদি করেছে, কিন্তু এভাবে কখনো করেনি। মনে হচ্ছে সন্জয় একটু ঢিল দিলেই রচনা পড়ে যাবে। দুই হাত দিয়ে শক্ত করে সন্জয়ের গলা জড়িয়ে ধরলো। সন্জয় ঠাপাচ্ছে, রচনার মাই সন্জয়ের বুকের সাথে ঘষা খাচ্ছে। ধোন ভগাঙ্কুরে ঘষা খাচ্ছে। রচনা ভুলে গেলো সে কোথায় আছে।</p>
                <p>পাগলের মতো সন্জয়ের ঠোট চুষতে থাকলো। ঠোট চুষতে চুষতে রচনা গুদের রস খসিয়ে দিলো। সন্জয় রচনাকে কোলে নিয়েই সোফায় বসে পড়লো। এবার রচনা ঠাপাতে থাকলো। সন্জয় রচনার মাই টিপছে। রচনা দাঁত দিয়ে ঠোট কামড়ে জোরে জোরে ঠাপাচ্ছে। সন্জয়ের মাল বের হওয়ার সময় হয়ে এলো। সন্জয় রচনাকে জোরে নিচের দিকে চেপে ধরলো। রচনাও বুঝতে পারলো সন্জয়ের মাল বের হবে।</p>
                <p>জোরে জোরে গুদ দিয়ে ধোন কামড়াতে থাকলো। সন্জয় রচনার ঠোট কামড়ে ধরে মাল ঢেলে দিলো। জরায়ুতে চিরিক চিরিক করে মাল পড়তে রচনাও আর থাকতে পারলোনা। আরেকবার গুদের রস খসালো। রচনার গুদ বেয়ে মাল ও রস একসাথে বের হচ্ছে। রচনা সন্জয়ের বুকে মাথা রেখে হাপাচ্ছে। সন্জয় রচনার চুলে বিলি কাটছে, পোঁদের দাবনা টিপছে। কিছুক্ষন পর সন্জয়ের ধোন আবার খাড়া হয়ে গেলো। গুদে ধোন ঢুকানো অবস্থায় রচনাকে সহ বিছানায় গেলো। রচনার পা ফাক করে চুদতে শুরু করলো। ১৫ মিনিট এক নাগাড়ে চুদে রচনার গুদে মাল ঢেলে দিলো। রচনা এর মধ্যে আরো দুইবার রস ছেড়েছে।</p>
                <p>এখন ক্লান্ত শরীরে চোখ বুঝে শুয়ে আছে। সন্জয় বললো, “এই বেশ্যা মাগী অনেক রেষ্ট নিয়েছিস। এখন কুকুরের মত হাতে পায়ে ভর দে। পিছন থেকে তোর পোঁদে ধোন ঢুকিয়ে তোকে কুকুরচোদা করবো।” – “প্লিজ না না, আমার পোঁদে ধোন ঢুকাবেননা।</p>
                <p>আমি কখনো পোঁদে চোদন খাইনি।” – “আজকে খাবি, একবার পোঁদে চোদন খেয়ে দেখ কতো মজা লাগে।” – “আপনি আরেকবার আমার গুদ চোদেন। তবুও পোঁদে কিছু করবেননা।” – “মাগী, বকবক না করে পোঁদ ফাক করে ধর।”</p>
                <p>রচনা বাধ্য হয়ে পোঁদ ফাক করে রেডী হলো। রচনার পোঁদ দেখে সন্জয়ের মেজাজ বিগড়ে গেলো। আচোদা টাইট একটা পোঁদ। রচনাকে চুদমারানী খানকী মাগী বলে গালি দিলো। – “অযথা আমাকে গালি দিচ্ছেন কেন?” – “শালী এই বয়সেও কেউ তোর পোঁদ চোদেনি। মাগী, তোর লজ্জা করেনা।” রচনা কখনো পোঁদে চোদন খায়নি। ওর স্বামীও কখনো পোঁদ মারার ব্যপারে আগ্রহ দেখায়নি, তাই পোঁদ আচোদাই থেকে গেছে। সন্জয় পোঁদের খাঁজে হাত বুলাতে বুলাতে খচ্‌ করে একটা আঙুল ভিতরে ঢুকিয়ে দিলো। জীবনের প্রথম পোঁদে কিছু ঢুকতেই রচনা শিউরে উঠলো। – “ইস্‌স্‌স্‌স্‌……………… মাগো…………………” – “মাগী, চেচাবি না। প্রথমবার পোঁদে ধোন ঢুকলে অনেক ব্যথা লাগে।” সন্জয় পোঁদের ফুটোয় ভেসলিন মাখিয়ে ধোন সেট করলো। পোঁদের ফুটোয় ধোন ঘষা খাওয়ায় রচনা বুঝলো চরম মুহুর্ত উপস্থিত। এখনই পোঁদ ফালা ফালা করে ধোন ঢুকে যাবে। সন্জয় এক ধাক্কায় ধোনের মুন্ডিটা ফুটো দিয়ে পোঁদের ভিতরে ঢুকিয়ে দিলো। রচনা বুঝতে পারছেনা কতোটুকু ঢুকলো। এখনো ব্যথা লাগেনি। এবার সন্জয় হেইও বলে এক ঠাপ দিলো। বিশাল ধোন রচনার আচোদা টাইট পোঁদের ভিতরে ঢুকে গেলো। রচনা বিকট জোরে চিৎকার দিয়ে উঠলো। – “ও………… মাগো…………… মরে গেলাম গো…………… পোঁদ ফেটে গেলো গো………………” রচনা পিছন দিকে পোঁদ ঝাকিয়ে সন্জয়কে সরিয়ে দিতে চাইলো। সন্জয় রচনার কোমর শক্ত করে ধরে আরেক ঠাপে পুরো ধোন পোঁদে ঢুকিয়ে দিলো। ব্যথায় রচনার শরীর প্রচন্ড ভাবে মুচড়ে উঠলো। – “প্লিজ। আপনার পায়ে পড়ি। পোঁদে আর ধোন ঢুকাবেন না। আমার ভীষন কষ্ট হচ্ছে। পোঁদের ভিতরে কেমন যেন করছে। ধোন আরেকটু ভিতরে ঢুকলেই আমি পায়খানা করে ফেলবো। পোঁদ থেকে আপনার ধোন বের করেন। প্লিজ…………….. প্লিজ…………………..” রচনা সন্জয়ের কাছে আকুতি মিনতী করতে লাগলো। সন্জয় কোন কথা না বলে মাই খামছাতে খামছাতে ভয়ংকর ভাবে পোঁদ মারতে লাগলো। চড়চড় করে টাইট পোঁদে ধোন ঢুকছে আর বেরোচ্ছে। রচনা ব্যথা সহ্য করতে না পেরে কাঁদছে। ওর মনে হচ্ছে সন্জয় অনন্ত কাল ধরে পোঁদে ঠাপাচ্ছে। এক সময় সন্জয় রচনাকে দাঁড় করিয়ে জোরে জোরে পোঁদ মারতে থাকলো।</p>
                <p>ব্যপারটা রচনার জন্য আরো কষ্টকর হয়ে দাঁড়ালো। এমনিতে পোঁদে অসহ্য ব্যথা তার উপর পিছন থেকে ঠাপানোর ধাক্কা, রচনা ঠিকমতো দাড়াতে পাছেনা। সন্জয় রচনাকে পোঁদ দিয়ে ধোন কামড়াতে বলে রচনার ঠোট চুষতে লাগলো আর অসুরের শক্তিতে রাক্ষুসে ঠাপে রচনার পোঁদ মারতে থাকলো। রচনা অনেক কষ্টে পোঁদ দিয়ে ধোন কামড়ে কামড়ে ধরছে।</p>
                <p>১৫ মিনিট এক নাগাড়ে চোদার পর সন্জয় রচনার পোঁদে গলগল করে মাল ঢেলে দিলো। সন্জয় পোঁদ থেকে ধোন বের করে রচনাকে শাড়ি পরতে বললো। রচনা পোঁদের ব্যথায় হাটতে পারছে না, খোঁড়াতে খোঁড়াতে বাথরুমে ঢুকে গুদ পোঁদ ধুয়ে শাড়ি ব্লাউজ পরলো। সন্জয় রচনাকে একটা ট্যাবলেট দিলো। – “চুদমারানী মাগী, এটা খেয়ে নে। তোর পোঁদের ব্যথা কমে যাবে।” ট্যাবলেট খাওয়ার কিছুক্ষন পর রচনার ব্যথা কমলে সন্জয়ের লোক রচনাকে স্কুলের সামনে নামিয়ে দিলো।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/488/97618947/97618947_008_f623.jpg',
        title: 'meaningful life',
        name: 'সার্থক জীবন',
        catagory: ['msm', 'group', 'swap'],
        description: (
            <>
                <p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
                <p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
                <p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত । </p>
                <p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
                <p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে । </p>
            </>
        ),
        ncol: 'red',
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
                <p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
                <p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
                <p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত । </p>
                <p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
                <p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে । </p>
                <p>নিজের মায়ের প্রতি আমার প্রবল যৌন আকর্ষণ ছিল বলে মা ছাড়া অন্য কোন বেতী মেয়ে বা স্ত্রীলোকের প্রতি আমার কোন আগ্রহই ছিল না।</p>
                <p>বাপ মরার পর বিধবা মায়ের যৌবন উথলে পড়া দেহের প্রতি আমার লোভ আরও বেড়ে গেল । </p>
                <p>মাকে চোদার জন্য আমি নতুন করে মরীয়া হয়ে উঠলামু এবং মাকে নিজের বশে আনার জন্য আমি নানা কৌশলে ছেলে হয়ে মায়ের দেহের সে সব জায়গায় হাত দেওয়া উচিৎ নয়।</p>
                <p>সেই সব জায়গায় বেশি হাত দিয়ে আদর করে মাকে কাম উত্তেজিতা করে তুলতে লাগলাম । </p>
                <p>মা নিশ্চই আমার মনের ইচ্ছা বুঝতে পেরে আমার কাছ থেকে সঙ্গ সুখ লাভের জন্য দিন দিন আগ্রহী হয়ে উঠতে লাগল । </p>
                <p>ঠিকই কিন্তু আমাদের বাড়িতে প্রচুর লোক থাকে। যেমন ঠাকুদা ঠাকুমা জেঠা জেঠি এতগুলো লোকের মধ্য থেকে আমার সাথে গোপনে ঘনিষ্ঠ ভাবে কিছু করা সম্ভব নয় । </p>
                <p>তাই মা হয়তো মুখে কিছু বলত না তবে মায়ের হাব ভাব থেকে আমি বুঝতে পারি।</p>
                <p>বাবা না থাকায় মা এখন আমার সাথে ঘনিষ্ঠ ভাবে মেলমেশা করতে ইচ্ছক । </p>
                <p>আমি ভেবে দেখলাম যৌথ পরিবারে এত লোকের মধ্য থেকে সায়ের সাথে যৌন সম্পর্ক গড়ে তোলা সহজ নয় তবে একবার মায়ের সাথে যৌন মিলনে রত হতে পারলে।</p>
                <p>মায়ের লজ্জা সংকোচ দূর হয়ে যাবে এবং দেহে ক্ষিদা মেটানোর জন্য তখন হয়তো মা নিজেই গোপনে আমার সাথে যৌন মিলনে রক্ত হতে বাধ্য হবে।</p>
                <p>দেহের ক্ষিদা মেটাতে হলে আমার সাথে দেহ মিলনে রত হওয়ার মত সুবিধা অন্য কোন পরুষের সঙ্গে সে সুবিধা হবে না ।  আমি যখন আমার গর্ভধারিনী মাকে চোদার জন্য মরীয়া হয়ে উঠেছি।</p>
                <p>ঠিক তখনই একদিন ঠাকুমা বলল হ্যাঁরে দেবু তোর বাবা মরার তোর মা কেমন মন মরা হয়ে থাকে।</p>
                <p>তুই তো তোর মাকে নিয়ে মাঝে মাঝে বাইরে কোথাও বেরোতে যেতে পারিস। ঠাকুদা বলল হ্যাঁ যানা তোর মাকে নিয়ে তারাপীঠ থেকে ঘুরে আয়ু পূজাও দেওয়া হবে ঘোরাও হবে।</p>
                <p>আমি বললাম বেশ তো মা যদি যেতে চায় শনিবার সকালে রওনা দিয়ে রাতে পূজা দিয়ে আবার রবিবার সকালে গাড়ি ধরে বিকালেই বাড়ি ফিরে আসা যাবে বলতে মা রাজি হয়ে গেল । </p>
                <p>মা যেতে রাজি হতেই আমি মনে মটে ঠিক করলাম তারাপীঠ নিয়ে গিয়েই মাকে যে করে হোক চুদতে হবে। এরপর শনিবার সকালে আমি মাকে নিয়ে তারাপীঠ রওনা দিয়ে বিকালের মধ্যেই পৌঁছে গিয়ে একটু ঘোরাঘুরি করছি। এমন সময় শুনলাম একটা ট্রেন এ্যাক্সিডেন্ট করেছে তাই আপ- ডাউন সব ট্রেন অনির্দিষ্ট কালের জন্য বন্ধ।</p>
                <p>তাই শুনে মা বলল হ্যাঁরে দেবু ট্রেন যদি না চলে কি হবে বাড়ি যাব কি করে।</p>
                <p>আমি বললাম আহা বেড়াতে এসে বাড়ি যাওয়ার জন্য ব্যস্ত হচ্ছ কেন? চার দিন না হয় এখানে থাকব । </p>
                <p>মা বলল সে না হয় থাকলাম কিন্তু পরনের শাড়ি শায়া ছাড়া অন্য কিছুই তো আনিনি । </p>
                <p>আমি মাকে অফার দিয়ে বললাম দূর তাতে কি হয়েছে এখানে কি জামা কাপড়ের দোকান নেইু কিনে নেন। আমি বললাম মা তুমি চিন্তা কর না। মা বলল থাকব কোথায় এখানে ছোট ছোট ঘর পাওয়া যায় সবাই পাজো দিতে এসে থাকে বলতে মা বলল খবর নিয়ে দেখ গাড়ি যদি নাই চলে তো একটা ঘর ভাড়া কর । </p>
                <p>আমি মনে মনে ভাবলাম যে উদ্দেশ্যে মাকে এখানে এনেছি সেই সেই উদ্দেশ্য সফল করার জন্য ভগবানই গাড়ি চলাচল বন্ধ করে ব্যবস্থা করে দিয়েছে । </p>
                <p>তাই আমি তাড়াতাড়ি একটা ছোট ঘর ভাড়া নিয়ে মাকে বললাম মা গাড়ি চলাচছ বন্ধ</p>
                <p>তাই ঘর ভাড়া পাওয়া যাচ্ছে না তবে একটা ছোট ঘর পেয়েছি। মা বলল আমাদের মা ছেলের ওতেই হবে।</p>
                <p>আমি বললাম ঘরে কিন্তু একটাই খাট হবে তো। মা বলল হ্যাঁরে তাতে হবে।</p>
                <p>এরপর পূজো দিয়ে রাতের খাওয়া সেরে মাকে নিয়ে নিয়ে সেই ভাড়া বাড়িতে এসে ঘরের দরজা বন্ধ করতে মা বলল হ্যাঁরে দেবু একটাও শাড়ি বা ব্লাউজ আনিনি এখন কি হবে। এই শাড়ি ব্লাউজ পরে শুলে তো নষ্ট হয়ে যাবে।</p>
                <p>আমি বললাম আমিও তো কিছুু আনি নাই কি আর করা যাবে ঘরের মধ্যে তো শুধু তুমি আর আমি বাইরের কেউ তো আর নেই তুমি শাড়ি ব্লাউজটা খুলে রেখে শুধু শায়া ব্রা পরে শোও।</p>
                <p>আর আমি গেঞ্জি জাঙ্গিয়া পরে শুই বলে মায়ের দিকে তাকাতে মা বলল দূরে আমার লজ্জা করে । </p>
                <p>আমি বললাম দূরে লজ্জার কি আছে বলে আমি জামা প্যান্ট খুলে রেখে শুধুু জাঙ্গিয়া গেঞ্জি পরে মায়ের শাড়িটা টেনে খুলে দিতে – এই না – না ছিঃ লজ্জা করছে।</p>
                <p>বলতে আমি মাষের ব্লাউজের হুক খুলতে খুলড়ে বললাম নাও আর লজ্জা কর না হাতটা তোল বলতে মা হাত ওপরে তুলতে আমি মায়ের দেহ থেকে ব্লাউজটা খুলে দিল । </p>
                <p>মা শুধু শায়া ব্রা পরা অবস্থায় দাঁড়িয়ে দুহাত দিয়ে মাইদুটো ঢাকার চেষ্টা করতে করতে বলল – এই অসভ্য ছেলে আমার বুকের দিকে অমন হাঁ করে তাকিয়ে কি দেখছিস । </p>
                <p>লাইট নিভিয়ে দে কেউ দেখতে পাবে বলতে আমি মায়ের শাড়ি ও ব্লাউজটা আলনায় রেখে দিই।</p>
                <p>মায়ের দিকে এগিয়ে এসে বললাম মা সত্যি তুমি কত সুন্দরীু শায়া ব্রা পরা অবস্থায় তোমাকে দারুন লাগছে বলে মাকে জড়িয়ে ধরে আদর করতে করতে মায়ের মাই দুটোতে চুমা দিই । </p>
                <p>মায়ের ডবকা ভারী পাছা খানা ডলে টিপে দিতে মা লাজুক হেসে বলল আহা অসভ্য ছেলে মায়ের সঙ্গে নোংরামো করার খুব ইচ্ছা না বলে মা আহ ওহ করে । </p>
                <p>আমার গালে চুমু দিয়ে আমাকে জড়িয়ে ধরতে আমিও দুহাতে মায়ের যৌবন ভরা দেহটা বুকে জড়িয়ে ধরল । </p>
                <p>পিঠ পাছায় হাত বুলিয়ে দিতে দিতে টুক করে ব্রা এর ফিতেটা খুলে দিতেই মায়ের উদ্ধত ডবকা মাইদুটো বাঁধন ছাড়া হয়ে বেরিয়ে পড়তে আমিও মায়ের মাইরে বোঁটা দুটোতে চুমু দিয়ে বললাম এই মা অনেকদিন থেকে তোমার মাই খাব ভাবছি । </p>
                <p>কিন্তু বাড়িতে অত লোকের মধ্যে খাওয়া সম্ভব না আজ যখন তোমাকে সম্পূর্ণ একা পেয়েছি ।  তখন আমি কিন্তু তোমার মাই না খেয়ে ছাড়ব না বলতে মা আমারে চুমু দিয়ে বলল।</p>
                <p>এই অসভ্য ছেলে ছোট বেলায় তো কত খেয়েছিস তাতে হয়নি।&nbsp; আমি বললাম ছোটবেলার খাওয়া &nbsp;আর জোয়ান&nbsp; বেলায় খাওয়া কি এক তখন খেতাম পেটের ক্ষিদে যা মেটাতে এখন খাব দেহের ক্ষিদা মেটাতে বলে আমি চো চো করে মায়ের মাইদুটো জড়িয়ে ধরে চুষতে শুরু করে । </p>
                <p>মা আমার মাথাটা মাইয়ে ওপর চেপে ধরে মুখে ভালো করে মাই ঠোঁট পুরে দিত।</p>
                <p>বলল বেশ তোর যখন মায়ের মাই চোষার এত শখ হয়েছে তখন তোর যত খুশি চোষ বাঁধা দেব না । 
                </p>
                <p>কিন্তু এভাবে নয় বিছানায় চল তারপর শুয়ে শুয়ে যত পারিস খা বলতে আমি সাহস পেয়ে মাকে বিছানায় চিৎ করে শুইয়ে নিয়ে মায়ের বুকের ওপর &nbsp;হুমরি দিয়ে শুই।</p>
                <p>কিছুু সময় মাই চুষতে চুষতে দেহটা ছানাছানি করতেই মা কাম পাগলিনী হয়ে উঠে । </p>
                <p>আহ – ওহ –আউ—করে ছটফট করতে লাগল । </p>
                <p>মায়ের কাম এসেছে বুঝে আমিও মায়েয় শায়ার ভিতর হাত ঢুকিয়ে বালে ভরা গুদখানা ছানতে লাগলাম ফলে মা আরও কামে উত্তেজিত হয়ে উঠে।</p>
                <p>সব কিছু তুলে নিয়ে আমার বাড়াটা ছানতে ছানতে বলল দেবুরে এ বাড়াটা কি বড় আর তাগড়া হয়েছে।</p>
                <p>আমিও মায়ের শায়ার দড়ি খুলে মাকে ন্যাংটা করে দিয়ে বললাম – তোমার দেবু কী এখন ছোট আছে নাকিু তোমার দেবু এখন জোয়ান হয়েছে । </p>
                <p>তাই সে তোমাকে শয্যা সঙ্গিনী হিসেবে পেতে চায় তোমার সঙ্গে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করতে চাই বল । </p>
                <p>আমি জাঙ্গিয়া খুলে ন্যাংটা হয়ে মায়ের বুকের উপর শুয়ে মাকে জড়িয়ে ধরল ।  ঠোঁটে গালে মাইতে চুমু দিয়ে ঠোঁট চুষতে মা আহ—ওহ এই দেবু তুই এভাবে আদর করলে আমি যে পাগল হয়ে যাব ।  সোনা বলতে আমি ঠোঁট ছেড়ে মাইয়ের বোঁটা চুষতে চুষতে লাগ্লাম !</p>
                <p>বেশ তো তুমি পাগল হলে আমি তোমাকে আদর সোহাগ দিয়ে আবার ভাল করে দেব !</p>
                <p>বলতে মা নিজেই উরু দুটো মেলে দিয়ে বলল দেবুরে তুই মাকে আর কষ্ট দিস না ।  এবার তুই তোর বাড়াটা আমার গুদে ঢুকিয়ে দিয়ে ভাল করে মাকে চোদ । </p>
                <p>আমি বললাম মামণি গো তোমাকে চুদব বলেই তো আমি তোমাকে এখানে নিয়ে এসেছি । </p>
                <p id="2️⃣">2️⃣</p>
                <p>মা সাথে আউ—আহ করে উঠে নীচ থেকে পাছা তোলা দিতে শুরু করে বলল ।  দেবুরে এখন তোর বাবা নেইু তুই জোয়ান হয়েছিস তাই তুই ছাড়া আমাকে কে সুখ দেবে।</p>
                <p>আমি জোরে জোরে মাই চুষতে চাষতে মাকে ঘন-ঘন ঠাপাতে বললাম – মা তোমাকে আর চিন্তা করতে হবে না । </p>
                <p>বাবা নেই তো কি হয়েছে আজ থেকে আমি তোমাকে সুখ দেব মা ঘন-ঘন পাছা তোলা দিয়ে আমার বাড়াটা গুদের গভীরে ঢুকিয়ে নিতে নিতে বলল । </p>
                <p>দেবুরে এখানে যে কদিন থাকব সে কদিন তুই আমায় সুখ দিবি কিন্তু তারপর তো বাড়ি গিয়ে একা একা শুয়ে রাত কাটাতে হবে বলে মা আহ ওহ করে । </p>
                <p>পচ পচ করে গুদের রস ছাড়তে আমিও ঘন ঘন ঠাপাতে ঠাপতে বললাম – তা কেন বাড়িতে গিয়েও আমি তোমাকে রোজ রাতে চুদব । </p>
                <p>মা বলল তা কি করে সম্ভব তোর জেঠা জেঠী বা ঠাকুরদা ঠাকুমা যদি জানতে পারে । </p>
                <p>আমি বললাম কেউ কিছু জানবে না এখন থেকে রোজ রাতে সবাই ঘুমালে পর তুমি আমার ঘরে চলে আসবে । </p>
                <p>তুমি তোমার ঘরের দরজা খোলা রাখবে আমি তোমার ঘরে যাব ।  মা বলল দেবুরে ভয় করে । </p>
                <p>যদি কেউ জেনে যায় ।  আমি বললাম জেনে গেলে কি হবে ছেলে মায়ের ঘরে আসতেই পারে আর মাও ছেলের ঘরে আসতে পারে বলে আমি মায়ের গুদে বাড়া ঠেসে ধরে বীর্য ঢালতে লাগলাম । </p>
                <p>“আমার বাড়া থেকে যখন বীর্ষগুলো ছিটকে ছিটকে মায়ের গদে যাচ্ছিল।</p>
                <p>মা সুখে কেপে কেপে উঠছিল, মা ফিস ফিস করে বলল খোকারে তুই যে সুখ আমাকে দিলি এই সুখে আমি রোজ রাতে তোর কাছ থেকে পেতে চাই । </p>
                <p>আমি বললাম মামণি তুমি মনে করবে আজ রাত থেকে আমি তোমার স্বামী আর আমি মনে করব তুমি আমার বউ তাই তোমাকে সুখ দেওয়াটাই আমার কর্তব্য।</p>
                <p>এরপর যে তিন রাত তারাপীঠে ছিলাম ।  সে তিন রাত তো মাকে আচ্ছা করে চুদলামই বাড়ি এসে রোজ রাতে দুই তিন ঘণ্টা করে মাকে চুদে সুখ দিতে লাগলাম । </p>
                <p>আমার সাথে যৌন মিলনে রত হয়ে যৌন সুখ ভোগকরার পর থেকে মায়ের চেহারা যেমন ভাল হয়ে গেল তেমনি আরও সুন্দরী আরও যৌবনবতী লাবণ্যময়ী হয়ে উঠলো ফলে মায়ের প্রতি আমার আরও যৌন আকর্ষণ বেড়ে গেল । </p>
                <p>আমি আমার মাকে ছাড়াও অন্য একজন সন্দরী অল্প বয়সী যুবতীকে কিছুদিন চুদেছি ।  কিন্তু আমি আমার নিজের মাকে চুদে যত সুখ পাই অন্য কাউকে চুদে সেই সুখ পাই না । </p>
                <p>তাই মা ছাড়া অন্য কোন মেয়ে মানুষের দিকে আমি ফিরেও তাকাই না । </p>
                <p>বাড়ির সবাই ঘুমাবার পর রোজ চুপচাপ তিন চার ঘণ্টা তো মাকে চুদি । </p>
                <p>এছাড়াও আমি প্রায়ই মাকে নিয়ে তারকেশ্বর মন্দিরে বা তারাপীঠে গিয়ে এক রাতের জন্য ঘর ভাড়া নিয়ে সারারাত ধরে আচ্ছা করে মনের সুখে মাকে চুদি । </p>
                <p>এতে আমার মাও দারুন খুশি হয়ে বলে দেবুরে দেহ মিলনে রত হওয়ার সময় কথা না বলল কি ভাল লাগে ।  বাড়িতে তো লুকিয়ে চোরের মত চাপচাপ চোদাচুদি করতে হয়। তাই ভাল লাগে না। কিন্তু বাইরে এসে মনের আনন্দে দুটো কথা বলে মিলনে রত হওয়া যায় । </p>
                <p>আমি প্রথমেই আপনাদের বলেছি আমার মা খুব কামুকী, চোদাচুদি করার আগে ও চোদাচুদি করার সময় কথা বল । </p>
                <p>নানা নোংরামো করে ও অশ্লীল কথা বলত মা খুব পছন্দ করে তাই যখন মাকে তারকেশ্বর বা</p>
                <p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল । </p>
                <p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
                <p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
                <p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
                <p>তাই দেখে মা বলল দেখ দেব, সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে । </p>
                <p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
                <p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে,</p>
                <p>বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
                <p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধে গুদ ছানতে মা লাজুক হেসে বলল । </p>
                <p>এই দেব, ছিঃ আমার লজ্জা করছে।</p>
                <p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
                <p>মা বলল এই দেব, ভয় করছে, ছাড়, চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
                <p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে</p>
                <p>সবাই নিজেদের নিষে ব্যস্ত । </p>
                <p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা</p>
                <p>আমি মাকে চুদি তখন নানা রকম অশ্লীল কথা বলতে থাকি ।  কিন্তু বাড়িতে ঠাকুদা ঠাকুমা জেঠা জেঠীর ভয়ে চুপচাপ চোদাচুদি করতাম । </p>
                <p>মা বা আমি তেমন সুখ পাই না। বাড়ির সবাই আমাকে বিয়ে করার কথা বলে । </p>
                <p>কিন্তু আমি বিয়ে করার প্রয়োজন মনে করি না কারণ আমার যৌবনবতী বিধবা মাইতো আমার বউ এর অভাব পূরণ করে দেয় ।  মা যদিও আমার চাইতে চোদ্দ বছরের বড়।</p>
                <p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল । </p>
                <p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
                <p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
                <p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
                <p>তাই দেখে মা বলল দেখ দেবু সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে । </p>
                <p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
                <p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে – বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
                <p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধ গুদ ছানতে মা লাজুক হেসে বলল । </p>
                <p>এই দেবু ছিঃ আমার লজ্জা করছে।</p>
                <p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
                <p>মা বলল এই দেবু ভয় করছে ছাড় চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
                <p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে সবাই নিজেদের নিয়ে ব্যস্ত । </p>
                <p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা মেয়েছেলেটাকে কেমন কোলে বসিয়ে চুম, খাচ্ছে । </p>
                <p>আমি ও মাকে দুহাতে তুলে মখোমখি আমার কোলে বসিয়ে নিয়ে ঠোঁট চুষে আদর করতে করতে বললাম জান মা এখামে সঙ্গিনী বদলা বদলি ও হয়।</p>
                <p>মা বলল সে আবার কি রকম আমি বললাম ধর এখানে তোমাকে যদি কোন পুরষের পছন্দ হয় । </p>
                <p>আর তার সঙ্গিনীকে যদি আমার পছন্দ হয় তাহলে দুই এক রাতের জন্য একে অপরের সঙ্গিনীকে নিয়ে রাত কাটায়।</p>
                <p>মা বলল ও তাই বুঝি সেই জন্যই একটা লোক বেশ কয়েক বার আমার দিকে তাকিয়ে আমাকে বাজে ইঙ্গিত করছিল।</p>
                <p>আমি বললাম মা তুমি কিন্তু এখানে অনেক পুরষেরই নজরে পড়েছ বুঝলে । </p>
                <p>ইতিমধ্যে বেশ কয়েকজন পুরুষই ইশারায় তার সঙ্গিনীকে আমাকে ভোগ করতে দিয়ে তোমাকে এক রাতের জন্য ভোগ করতে চাইছে । </p>
                <p>মা বলল দূর দূর আমার দরকার নেই তোকে পেয়েই আমি সুখী।</p>
                <p>আমি বললাম মা লজ্জা কর না এখানে সবাই বদলা বদলী করে দেহ ভোগ করার জন্যই আসে।</p>
                <p>তাই বলছি এখানে তোমার যার কোন পুরুষের সাথে দেহ মিলনে রত হওয়ার ইচ্ছা করে তো তুমি এক রাত তার সাথে থাকতে পার তাহলে আমিও তার সঙ্গিনীর সাথে এক রাত কাটাতে পারি । </p>
                <p>ঠিক এমন সময় একজন পুরুষ ও একজন নারী ঠিক আমাদের কাছে বসে ইশারায় আমাকে সঙ্গিনী বদলা বদলীর কথা বলল।</p>
                <p>আমি মাকে নিচু স্বরে বললাম মা ঐ লোকটার দিকে চেয়ে দেখ তোমার পছন্দ কি না উনি কিন্তু সকালেও দুবার আমাকে বলেছেন যে ওনার সঙ্গীনিকে এক রাতের জন্য আমাকে দিয়ে উনি তোমাকে নিয়ে রাত কাটাতে খুব ইচ্ছক।</p>
                <p id="3️⃣">3️⃣</p>
                <p>মা লোকটাকে দেখে বলল এই দেখ, এই লোকটাই তো কয়েক বার আমাকে বাজে ইশারা করেছে। আমি বললাম দূর বাজে ইশারা হবে কেন তোমাকে ওনার পছন্দ তাই তোমাকে নিয়ে এক রাত কাটাতে চায় । </p>
                <p>মা বলল তার মানে তোরও ইচ্ছা হয়েছে আমাকে ঐ লোকটার কাছে গিয়ে ওর বৌকে নিয়ে রাত কাটানোর তাই না।</p>
                <p>আমি বললাম এখানে সবাই এরকম করে থাকে এতে আলাদা একটা মজা আছে । </p>
                <p>মা বলল না না দূর ওসব করতে হবে না।</p>
                <p>আমার ভয় করে। আমি ইশারায় ঐ লোকটাকে বললাম আমি ইচ্ছুক নই । </p>
                <p>তখন লোকটা ওর সঙ্গিনীকে নিয়ে উঠে গেল। লোকটা চলে যেতে আমি মাকে আমার কোলের উপর শুইয়ে নিয়ে মাই আর গুদে ছানতে ছানতে বললাম । </p>
                <p>মা লোকটা কিন্তু তোমার সাথে একটা রাত কাটাতে ইচ্ছা প্রকাশ করছে ।  আজ সকালে উনি আমাকে বলেছে যে তোমাকে নাকি ওনার খুবে পছন্দ হয়েছে ।  তাই ওনার সঙ্গিনীকে আমাকে দিয়ে চোদাবে আর উনি তোমার দেহ ভোগ করতে চায় !</p>
                <p>মা বলল না–না, ওসব আমার ভয় করে। একা পেয়ে কী না কী করবে ওসব হবে না । </p>
                <p>সত্যি কথা বলতে কী ঐ লোকটার বউটাকে আমার খুব চোদার ইচ্ছা হচ্ছিল। তাই আমি নিজেই ভেবেছিলাম আমার মায়ের দেহ ঐ লোকটাকে ভোগ করতে দেব।</p>
                <p>তারপর আমি ওর বউটাকে আচ্ছা করে দেব। তার পাছা দেখে লোভ হয়েছিল।</p>
                <p>কিন্তু মা কিছুতেই রাজী হচ্ছে না।</p>
                <p>ফলে আমি মাকে রাজী করানোর চেষ্টা করছিলাম।</p>
                <p>এই সময় আরও চারজন পুরুষ তাদের সঙ্গিনীকে সাথে নিয়ে এসে একই প্রস্তাব দিল।</p>
                <p>আমি ইশারায় তাদের না করে দিলাম। ফলে তারা নিরুপায় দেখে চলে গেল। আমি মাকে বললাম, মা দেখছ তোমার সাথে রাত কাটানোর জন্য কতগুলো পুরুষ ঘুরঘুর করছে।</p>
                <p>তার মানে তুমি চল্লিশ বছর বয়সেও তোমার যৌবন ভরা দেহ আর পাছা দেখিয়ে পুরুষদের মনে কেমন কামের আগুনে জালিয়ে দিয়ে পার।</p>
                <p>এবার বুঝেছ তো তোমার নিজের পেটের ছেলে তোমার প্রেমে কেন মজেছে।</p>
                <p>মা আমাকে আদর করে বলল, দেবুরে তোর আদর আর যত্নেই আমি এখনো যৌবনবতী হয়ে আছি।</p>
                <p>আমি সারাজীবন শুধু তোর জন্যেই থাকতে চাই ।  আমি মায়ের দেহটি জড়িয়ে ধরে ছানতে ছানতে বললাম, মা আমি শুধু তোমার হয়েই থাকব। তোমার সাথে দেহ মিলনে রত হয়ে আমি যে সুখ পাই তা অন্য কারো কাছ থেকে পাই না।</p>
                <p>তাইতো আমি কোনদিন বিয়ে করব না। শুধু তোমাকেই সুখ দিয়ে যাব ।  তবে এখানে এসে বদলা-বদলী করে দেহ মিলনে রত হতে খুব ইচ্ছা হচ্ছে।</p>
                <p>এবার মা বলল ঠিক আছে প্রথম যে লোকটা তার সঙ্গিনীকে নিয়ে এসেছিল সেই লোকটা যদি আবার আসে বা আবার যদি প্রস্তাব দেয় তো তুই রাজী হয়ে যাস।</p>
                <p>তবে হ্যাঁ শুধু এক রাতের জন্য মা বলল । </p>
                <p>আমার মনে খুব আনন্দ হল। আমি মায়ের গালে ও মাইতে চুম, দিয়ে বললাম ।  হ্যাঁ গো মা শুধু একটি রাতের জন্য। তারপর আমি বলি লোকটাকে তোমার পছন্দ আছে তো।</p>
                <p>মা বলল, হ্যাঁ যতগুলো এসেছিল তার মধ্যে ঐ লোকটাই ভাল ।  আমার পছন্দ আছে ।  বাকী যে লোকগুলো এসেছিল তাদের মধ্যে কোনটা মোটা আবার কোনটা রোগা । </p>
                <p>আমি বললাম মা ঐ লোকটার বউটাকে আমার খুব পছন্দ হয়েছে।</p>
                <p>ঠিক সেই সময়ে দুজন লোক এসে প্রস্তাব দিল কিন্তু মা না বলায় তারা চলে গেল । </p>
                <p>এরপর রাত প্রায় আটটা বাজতে পনের মিনিট বাকী এমন সময় সেই প্রথম লোকটা এল । </p>
                <p>লোকটার সঙ্গে তার সঙ্গিনীও ছিল। আমাদের সামনে এসে বসল, তারপর সরাসরি বলল, কী দাদা আপনার বউ তাহলে সত্যিই রাজী নয়।</p>
                <p>আমি আমার মায়ের নাম ধরে বললাম, কী গো ইলা উনি তোমাকে একটা রাতের জন্য চাইছেন । </p>
                <p>আমি মাকে নিচু স্বরে বললাম, মা তুমি কি করবে বল। তুমি কিন্তু আমার বউ সেইমত কথা বলবে । </p>
                <p>মা মুচকী হেসে বলল, ঠিক আছে।</p>
                <p>লোকটা আবার বলল, কি দাদা রাজী হচ্ছে না। আমি বললাম, হ্যাঁ অনেক করে রাজী করিয়েছি তবে বউ খুব&nbsp;লজ্জা পাচ্ছে।</p>
                <p>তারপর লোকটা তার বউকে আমার দিকে ঠেলে দিয়ে বলল, বৌদি লজ্জা করছে। লজ্জা করলে ঠকবেন ।  চলে আসনে আমার কাছে এই বলে মায়ের হাত ধরে টানতে লাগল।</p>
                <p>আমি বললাম, দাদা আমার বউ কোনদিন এসব করেনি তাই ও ভয় করছে আপনার সাথে ঘরে একা থাকতে।</p>
                <p>লোকটা বলল, ভয়ের কী আছে। আমি কি বাঘ না ভালুক যে খেয়ে ফেলব।</p>
                <p>তারপর বলল, আচ্ছা ঠিক আছে আপনার যখন আমার সাথে আমার ঘরে একা থাকতে ভয় করছে তখন না হয় আমরা চার জন এক ঘরে থাকব । </p>
                <p>তারপর বলল, আমরা আলাদা আলাদা বিছানায় একে অপরের বউকে নিয়ে রাত কাটাব।</p>
                <p>আমি বললাম, হ্যাঁ মতলবটা খারাপ নয় এরকম করলে আরও ভাল হয় কী বল ইলা । </p>
                <p>আমি মাকে ইশারা করতে মা মুচকী হেসে বলল, এতে আমার আপত্তি নেই, রাজী আছি । </p>
                <p>আমি বললাম, কিন্তু দাদা আমার রুমে তো একটা বিছানা&nbsp;তাহলে কি হবে।</p>
                <p>লোকটা বলল, আরে চিন্তা করছেন কেন, আমার রুমে তো দুটো বিছানা আছে। তারপর বলে চলে আসুন আমার রুমে। দেখবেন কত সুন্দর বিছানা পাতা আছে।</p>
                <p>আমি মায়ের নাম ধরে ঠিক নিজের বউ-এর মত করে বললাম, কী গো ইলা তুমি রাজী তো । </p>
                <p>মা তখন মুচকী হেসে বলল, হ্যাঁ আমি রাজী। লোকটা তখন ওর বউকে আমার কোলে ঠেলে দিয়ে আমার সামনে আমার মাকে জড়িয়ে ধরল ।  তারপর কোলের মধ্যে বসিয়ে আদর করে চুমু খেতে লাগল ।  আর</p>
                <p>মাইদুটো টিপতে লাগল । </p>
                <p>বলল বৌদি আজ কিন্তু সারারাত আপনাকে জালাব। কিছু মনে করবেন না।</p>
                <p>লোকটা মায়ের মাই দুটো ধরে চটকাচটকি করছে আর গুদে হাত বোলাচ্ছে । </p>
                <p>তাই দেখে আমিও ওর বউকে কোলে বসিয়ে নিয়ে মাই দুটো বেশ পরে বললাম, কী বৌদি আজকের রাতটা চারজনে বেশ ভালই জমবে কী বল । </p>
                <p>ওর বৌটা আমার কোলের মধ্যে এলিয়ে পড়ল ।  আপনারা দুজনেই খুব অসভ্য। পরে বলল,</p>
                <p>বৌটা খপ করে আমার বাড়াটা ধরে ফেলল। বাড়ার চুলগুলো ধরে টানাটানি করতে লাগল । </p>
                <p>আমিও তখন ওর গুদে আঙ্গুলে ঢুকিয়ে নাড়ানাড়ি করছি আর ওর মাইয়ের বোঁটা চুষতে থাকি । </p>
                <p>আমি তাকিয়ে দেখি ঐ লোকটাও আমার মাকে কোলে বসিয়ে চেপে ধরে মাই দুটো টিপছে। আমার মা তখন নিচু স্বরে বলছে উহ আঃ লাগছে বলে ছটফট করছে।</p>
                <p>আমি বললাম, চলুন দাদা আর নয় এবার হোটেলে গিয়ে খাওয়া- দাওয়া করা যাক । </p>
                <p>লোকটা বলল, এত তাড়াতাড়ি করবার কী আছে এখানে তো ভালই লাগছে । </p>
                <p>তারপর একটু সময় পরে এখানে বসে চারজনে ভাল করে বুঝে নিতে থাকি । </p>
                <p>ঐ লোকটা আমার মাকে জড়িয়ে ধরে কোলের উপর শুইয়ে আদর করতে লাগল । </p>
                <p>তাই দেখে আমিও ওর বউকে কোলের ওপর শয়ে খুব করে আদর করতে লাগলাম । </p>
                <p>এর ফলে আমাদের চারজনেরই তখন কামের উত্তেজনা প্রবল হয়ে উঠল। আর থাকতে পারছি না। একে অপরের সঙ্গিনীকে চুদার জন্য ছটফট করছি।</p>
                <p>যাইহোক, তখন কোন রকমে সামলে নিয়ে চারজনে জড়াজড়ি করে হোটেলে গিয়ে ঢুকলাম । </p>
                <p>হোটেলে গিয়ে চারজনে বসে খাওয়া-দাওয়া করে আবার ফিরে এলাম সেই রুমে ।  কথা ছিল আমরা চারজনেই একটা ঘরের মধ্যেই চোদাচদি করব। তাই একটা ঘরেই ঢুকলাম । </p>
                <p>মা বলল, জানিস দেবু ঐ লোকটা আধ ঘণ্টার মধ্যে মাই দুটো টিপে ব্যাথা করে দিয়েছে।</p>
                <p>আমি বললাম কই দেখি কোথায় বলেই আমি মায়ের মাই দুটো টিপে দিলাম।</p>
                <p>মা বলল ঐ লোকটা যদি সারারাত থাকে তাহলে আমার দফারফা করে ছাড়বে।</p>
                <p>মা মুচকী হেসে বলার জন্য আমি বুঝতে পারলাম মা ঐসব কথা বললেও বদলা বদলী করে চোদাচুদি করার ইচ্ছা আছে ।  তাই হোটেলে তাড়াতাড়ি করছিল। তারপর ঐ লোকটার ঘরে চারজনে ঢুকলাম। দেখলাম দুটো&nbsp;বিছানা আছে।</p>
                <p id="4️⃣">4️⃣</p>
                <p>ঘরে ঢুকতেই লোকটা দরজা বন্ধ করে দিল। তারপর ওর বউকে আমার দিকে ঠেলে দিল ।  তারপর লোকটা বলল, নিন আমার বউকে সারারাতের জন্য যেমন করে খুশি উপভোগ করুন । </p>
                <p>আমিও সঙ্গে সঙ্গে বউকে ঐ লোকটার কোলের মধ্যে ধাক্কা দিয়ে ফেলে দিলাম ।  তারপর বললাম দেখ বউ কিন্তু খুব লাজুক ! ওর লজ্জা দূর করে দিন।</p>
                <p>দেখি লোকটা আমার মাকে ঝাপটে ধরে পরনের শাড়ীটা খুলতে থাকে। তারপর শায়া ও ব্লাউজের হুক খুলতে খুলতে বলল ও নিয়ে আপনাকে চিন্তা করতে হবে না। এখনই আমি বউ এর সব লজ্জা দূর করে দিচ্ছি।</p>
                <p>এই বলে লোকটা মায়ের ব্রা পর্যন্ত খুলে দিয়ে একেবারে উলঙ্গ করে দিল। তারপর মায়ের ডবকা মাই দুটোর বোঁটা চুষতে চুষতে ঘন বালে ভরা গুদখানায় হাত দিল । </p>
                <p>মায়ের গুদের চেরায় আঙুল ঢুকিয়ে দিয়ে নাড়তে লাগল। মা তখন উত্তেজনায় ছটফট করছে । </p>
                <p>এইসব দেখে আমিও থাকতে না পেরে লোকটার বউটাকে পুরোটা উলঙ্গ করে দিলাম তারপর নিজের কোলে বসিয়ে নিয়ে মাই দুটো টিপতে টিপতে চুষতে লাগলাম !</p>
                <p>মা ও ঐ লোকটা কী করছে দেখছি। ওরা যা যা করছে আমিও তাই করছি। দেখি লোকটা চেয়ারে বসে মাকে, মাখোমাখি কোলে বসিয়ে বাড়াটা মায়ের মুখে ভরে ছিল । </p>
                <p>মা তখন বাড়াটা ধরে চক চক করে চষেছে আর সে ওর মাই দুটো ধরে রইল । </p>
                <p>আমিও তাই করতে লোকটা বললো দাদা চারজনে এক ঘরে একে অপরের বউকে নিয়ে এসব করার মধ্যে সত্যিই একটা আলাদা নেশা তাই না।</p>
                <p>এরপর আমরা চারজনে একে অপরের বউকে নিয়ে যৌন লীলাতে মেতে উঠলাম । </p>
                <p>লোকটা মাকে কোলে করে নিয়ে বিছানায় ভাল করে চিৎ করে শুয়ে দিল। তারপর লোকটা নিজে মায়ের বাকের উপর ওঠে পড়ল। মা তখন উরু দুটো মেলে দিয়েছে।</p>
                <p>লোকটার বাড়াটা ধরে মা নিজের গুদের ফুটোয় সেট করে দিল। বলে একটু চাপ দিন । </p>
                <p>লোকটা তখন একটু চাপ দিতেই পড়পড় করে ওর বাড়া মায়ের গুদে ঢুকে গেল।</p>
                <p>তারপর লোকটা ঠাপের পর ঠাপ মারতে মারতে মাকে চুদতে লাগল । </p>
                <p>মায়ের গুদ থেকে তখন পচাৎপচ, পচাৎ পচ শব্দ বেরোচ্ছিল !</p>
                <p>এই শব্দ আমার কানে বাজছিল আমিও তখন উত্তেজনায় ভরপুর। আমার বাড়াটা তিড়িং তিড়িং করে লাফাচ্ছে।</p>
                <p>আমিও লোকটার বৌটাকে ওই রকম করে চুদতে শুরু করে দিলাম।</p>
                <p>মাঝে মাঝে দেখি মা ও ঐ লোকটার চোদাচুদি। মা আঃ – উই, লাগে বলে ককিয়ে উঠছে । </p>
                <p>আমি আড়চোখে দেখি মা লোকটার ঠাপের তালে তালে পাছাটা লে দিতে দিতে লোকটাকে আদর করছে। লোকটা কিন্তু সমানে ঠাপ মেরে যাচ্ছে।</p>
                <p>লোকটার দেখাদেখি আমিও ওর বউ-এর গালে, মাইদুটোতে কামড় দিয়ে চুদতে লাগলাম। ওর বউটা উহ আহ লাগছে গো বলে ককিয়ে উঠল। আমি কিন্তু চুদেই যাচ্ছি।</p>
                <p>ঐ লোকটাই প্রথমে আমার মায়ের গুদে বীর্যপাত করল আর মাও গুদের জল বের করে দিল।</p>
                <p>একটু বাদে আমিও ওর বউ-এর গুদে একগাদা বীর্য ফেলে দিলাম।</p>
                <p>এই ভাবে একে অপরের সঙ্গিনীকে সারারাত ধরে চুদে একসময় জড়াজড়ি করে ক্লান্তিতে ঘুমিয়ে পড়লাম । </p>
                <p>পরদিন সকালে যে যার রুমে এসে চান খাওয়া সেরে টেনে একটা ঘুম দিলাম ! ঘুম থেকে চারটের সময় উঠলাম। আমি মাকে জড়িয়ে ধরে বলি – মা কাল রাতটা ভালই কেটেছে বল?</p>
                <p>মা বলল বাপরে লোকটা সারারাত ধরে আমার গালে, ঠোঁঠে মাই দুটোতে কামড়ে দাগ করে দিয়েছে । </p>
                <p>আমি বলি মা তুমি যাই বল আমার মনে হয় লোকটার সাথে চোদাচুদি করে তুমি দারুন সুখ পেয়েছ । </p>
                <p>মা মুচকী হেসে বলল, যাই বলিস থোকা অজানা অচেনা লোকের সাথে এরকম বদলাবদলী করে দেহ মিলনে রত হওয়ার মধ্যে সতিই একটা আলাদা সুখে আছে । </p>
                <p>আমি বললাম সেই জন্যই তো এই রকম বদলা বদলী করে দেখি কেমন লাগে।</p>
                <p>মা হেসে হেসে বলল দেবুরে তুই আর আমি যে মা ছেলে তা ওরা কিন্তু বুঝতেই পারেনি। ওরা ভেবেছে আমরা যেন সত্যি সত্যিই স্বামী স্ত্রী বুঝলি । </p>
                <p>আমি মায়ের গালে একটা চুমু দিয়ে আদর করে বললাম, বারে আমি তো সত্যিই স্বামী-স্ত্রী হয়ে গেছি।</p>
                <p>মা হেসে বলল ওরা আমাদের বয়সের ফারাকটা একদম বুঝতেই পারেনি।</p>
                <p>আমি মায়ের মাই দুটো টিপে দিয়ে বললাম, তোমাকে দেখে কোন উপায় থাকলে তো বুঝবে। আমার এই মামনি সোনাটা যে দিন দিন ছুড়ি হয়ে যাচ্ছে। আমি আদর করে বলি । </p>
                <p>একসময় মা বলল সব তো আদর ঘড়ে হয়েছে।</p>
                <p>তারপর আমি মা সাজগোজ করে তৈরী হয়ে একটা পার্কের ধারে একটা নিরিবিলি জায়গা দেখে জড়াজড়ি করে বসেছি। এমন সময় ঐ লোকটাও তার বউকে সঙ্গে নিয়ে আমাদের সামনে এসে বসল!</p>
                <p>তারপর বলল কি দাদা এখানে কি করছেন ।  আজও সেই রকম হবে নাকি ?</p>
                <p>বলার সঙ্গে সঙ্গে নিজের বউটাকে আমায় দিকে ঠেলে দিল আর মায়ের হাত ধরে বলল চলে আসনে।</p>
                <p>মা প্রথমটাই না—না করছিল, আমি মায়ের নাম ধরে বলি ইলা যাওনা ওনার কাছে।</p>
                <p>তখন মা ঐ লোকটার গা ঘেসে বসে বলল, কী মশাই আজ রাতে কি গত রাতের মত করার ইচ্ছা। দেখি লোকটা তখন মায়ের গালে, ঠোঁটে চুমু খেয়ে বলল কাল তো চলে জাবেন আজকের রাতটাও আপনাকে নিয়ে কাটানোর খুব ইচ্ছা ছিল।</p>
                <p>বললাম বেশ তো আআজ রাতটাও বদলা বদলি করে হবে কিন্তু যে যার ঘরে আনন্দ উপভোগ করবে।</p>
                <p>এই প্রস্তাব শুনে মোটামুটি চারজনই রাজি হয়ে গেল।</p>
                <p>মাআ রাজি হওয়াতে আমি বললাম বেশ এখন থেকেই আমরা বউ পাল্টাপাল্টি করে নিলাম।</p>
                <p>লোকটা তখনই মাকে ধরে খুব আদর করতে করতে বলল – বউদি রাজি তো?</p>
                <p>ঠিক আছে বলে মা লোকটার কোলে এলিয়ে পড়ল। মা উহ আঃ লাগছে – আস্তে করে বলল।</p>
                <p>তাতেই বুঝলাম লোকটা মায়ের মাই দুটো জোরে টিপে চলেছে।</p>
                <p>তাই আমিও ওর বউএর ডবকা ডাঁসা মাই দুটো ধরে টিপতে শুরু করলাম।</p>
                <p>তারপর আমরা চারজনে যে যার রুমে ঢুকে পড়ি। আমারা যে যার সঙ্গিনীকে নিয়ে বেশ করে ঘুমের মধ্যে বিছানায় ফেলে চোদাচুদি করলাম ।  আমাদের উভয়েরই খুব আনন্দ হল ।  তৃপ্তি করে যৌন সুখ ভোগ করলাম।</p>
                <p>পরদিন সকালে আমার ঘরে এসে বলে দেখ দেবু লোকটা কামড়ে কী অবস্থা করেছে। আমি দেখি সত্যই মায়ের মাই তে কামড়ানোর দাগ রয়েছে।</p>
                <p>মা বলল দেব, গত রাতে মুখপোড়া খুব অত্যাচার করেছে। আমি বাবা কোনদিন এরকম ভাবে অন্য কোন পুরুষের সাথে বদলা বদলি করে রাত কাটাব না । </p>
                <p>তারপর বলে শুধু তোকে নিয়েই থাকতে চাই। আমি মাকে আদর করে বলি ঠিকই বলেছ। এসব করা ঠিক না কারণ কার কী রোগ আছে কে জানে। পরে&nbsp;আমাদের রোগ হয়ে যাবে।</p>
                <p>মাকে নিয়ে সেই যে দীঘা থেকে বাড়ীতে এলাম তারপর থেকে দীর্ঘ পাঁচ বছর ধরে বাড়ীতেই ছিলাম।</p>
                <p>মাকে নানা আসনে নানাভাবে রোজ রাতে চোদাচুদি করে যৌন সুখ ভোগ করে চলেছি।</p>
                <p>ইতিমধ্যে ঠাকুর্দা, ঠাকুমা গত হওয়াতে আমি মাকে নিয়ে সেই ঘরে থাকতে লাগলাম । </p>
                <p>একই ঘরে দুটো বিছানা পাতা থাকলেও রাতে মা আমি একই বিছানায় শয়ে ঠিক স্বামী-স্ত্রীর মতই চোদাচুদি করে যৌন জীবন ভোগ করি।</p>
                <p>দীঘা থেকে ফিরবার পর থেকে মাকে চুদার আগে ও পরে মায়ের পাছা, উরু, ও মাইয়ে কামড় দিতে থাকি। কামড় দেওয়ার ফলে মা বেশী সেক্সী হয়ে ওঠে। উত্তেজনায় ছটফট করতে থাকে । </p>
                <p>মা যেন ভীষণ ভাবে পাগলিনী হয়ে ওঠে। তার গুদ রসে&nbsp;ভীজে যায় ।  আমারও চুদতে সবিধা হয় গুদটা ভিজে থাকার জন্য। কেমন যেন পচ পচ শব্দ হয় । </p>
                <p>কখনো কখনো মায়ের গুদেও কামড়ে দিই। তবে বেশী জোরে নয় এতে মা উহ উহ করে উঠে ঠিকই। কিন্তু, বুঝতে পারি এতে মা আরাম পায়।</p>
                <p>চোদাচুদি করার আগে মা আমার ঠাটানো বাড়াটা চুষতে চুষতে বলে কীরে কেমন লাগছে?</p>
                <p>আমার তখন উত্তেজনা চরমে উঠে যায়। আমি বলি মা দারণ লাগছে ভাল করে চুষতে থাক। আমিও মাকে চিৎ করে দিয়ে বলি দেখি তোমার গুদটা একটু চষে দিই । </p>
                <p>মা তখন দারুন খুশী হয়ে বলে এই নে গুদটা ফাঁক করে ধরে আছি। আমি তখন তার গুদের ফুটোর মধ্যে জিভটা ঢুকিয়ে দি নাড়াতে শুরু করি।</p>
                <p>মা তখন পুলকিত হয়ে বলে ওঠে থোকা আমি তোকে স্বামীর মত পেয়ে দারুন খুশী।</p>
                <p>আমিও উত্তেজনায় ডগমগ হয়ে বলি মা তোমায় বৌয়ের মত করে পেয়ে বেশ সুখে আছি।</p>
                <p>এই ভাবে আমি আর মা সুখে শান্তিতে চুটিয়ে যৌন জীবন ভোগ করে চলেছি।</p>
                <p>আসা করছি আমাদের মা ছেলের এই গোপন কাহিনী পড়ার পর আপনাদের মধ্যে যারা ইচ্ছুক তার লজ্জা সংকোচ ভুলে গিয়ে দৈহিক মিলনে রত হয়ে সুখে ভোগ করুন ।  তবেই তো আমাদের মা ছেলের কাহিনী জানানো সার্থক হবে।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/260/49645049/49645049_050_eda4.jpg',
        title: 'lust',
        name: 'কামতৃষ্ণা',
        catagory: ['mom', 'mom-son', 'mini'],
        ncol: 'yellow',
        description: (
            <>
                <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল ।  সচরাচর এমনটা হয় না ।  প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই ।  ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
                <p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল ।  জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই । </p>
                <p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই ।  বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
            </>
        ),
        text: (
            <>
                <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল ।  সচরাচর এমনটা হয় না ।  প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই ।  ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
                <p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল ।  জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই । </p>
                <p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই ।  বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
                <p>আমি বিছানা থেকে উঠে বাথরমের দিকে এগিয়ে গিয়ে দেখি রান্নাঘর লাগোয়া রুমটায় আলো জলছে। সাধারণত রাত্রী বেলায় আলো নেভানো থাকে।</p>
                <p>আমি সেই রমুটার দিকে এগিয়ে গেলাম। জানালার কপাটের ফাঁক দিয়ে দেখতে পেলাম এক তাজ্জব ব্যাপার। দেখি মা সম্পূর্ণ উলঙ্গ অবস্থায় শুয়ে আছে আর আমাদের বাড়ির কম বয়সী চাকর ফনী তার সাপের মতো ধোনটা মায়ের তলপেটে ঘষছে । </p>
                <p>আমি আর নিজের চোখকেও বিশ্বাস করতে পারছি না, মাথা ঘুরেছে ! তবুও আমি কপাটের ফাঁক দিয়ে এক দৃষ্টিতে স্থির রইলাম।</p>
                <p>এরপর ফনী তার লম্বা বাড়াটা মায়ের গুদের মধ্যে পুরে জোরে জোরে ঠাপাতে থাকে ।  মা সুখের আবেশে উঃ আঃ শব্দ করছে আর বলছে, মার মার ফনী মেরে মেরে গুদে ফালা ফালা করে দে।</p>
                <p>ফনী তখন বলছে আপনি যাই বলনে, মেম সাহেব আপনার গুদ যেন আমার বাড়ার মাপে তৈরী। মারলে মনেই হয় না যে আপনি একটা আঠেরো বছরের সন্তানের জননী।</p>
                <p>মা ফনীকে ধমক দিয়ে বলল – তোকে কতবার বলেছি না আমাকে মেমসাহেব বলবি না, নাম ডাকবি মৌলি ।  মা বলল, বুঝেছিস।</p>
                <p>ফনি বলে, বুঝেছি বুঝেছি।</p>
                <p>ফনী ঠাপ দিতে থাকে আর মাও সুখের আবেশে উঃ আঃ ইসঃ মাগোঃ করতে করতে তলঠাপ দিতে থাকে।</p>
                <p>ওদের চোদন লীলা দেখে আমার ধোনও তখন ঠাটিয়ে কলাগাছ, নিজের মা হোক আর যেই হোক সেই মুহুরতে ইচ্ছা করছিল যে ফনীকে ঠেলে সরিয়ে দিয়ে আমার ধোনটা মায়ের গুদে ঢুকিয়ে দিই।</p>
                <p>এবার ফনী মায়ের ডবকা মাই দুটো সজোরে টিপতে টিপতে ঠাপের গতি বাড়াতে থাকে ।  আর মা সাথে আত্মহারা হয়ে ফনীর গলা জড়িয়ে ধরে ঠাপের পর ঠাপ খেতে থাকে । </p>
                <p>আমিও তখন বাড়া খেচতে থাকি আর লুকিয়ে লুকিয়ে ওদের চোদন দেখি। আমি মনে মনে চিন্তা করলাম, এই জনাই বাবা বোধ হয় মাকে ডিভোর্স দিয়েছিল! এমনিতে আমার মা খুব সুন্দরী, বয়স আর কত হবে বড় জোর ৩৮-৪০ বছর।</p>
                <p>বাবা মাকে ডিভোর্স দিয়ে দেবার পর, মা এসে মামা দাদুর বাড়িতে ওঠে।</p>
                <p>মামাদাদু মারা যাওয়ার পর সমস্ত সম্পত্তির মালিক হয় মা ।  বাবাকে ছেড়ে দেবার পর লোক লজ্জার ভয়ে মা আর বিয়েও করেনি। আর বিয়ে করেই করবে কি লোককে দিয়ে মারিয়েই সুখ তো লুটে নিচ্ছে!</p>
                <p>মা এবার শরীরটাকে মোচড় দিচ্ছে। আর বলছে, ফনী ধর ধর ধর এবার আমার হবে, আঃ ইসঃ ইসঃ । </p>
                <p>ফনীও বারকয়েক ঠাপ দিয়ে মায়ের গুদে বীর্য ঢেলে দিল। ফনী রস মাখা ধোনটা মায়ের মুখে ঢাকিয়ে দিল। মা চকলেটের মত চাটতে লাগল।</p>
                <p>এদিকে আমিও খেচে একবার মাল ফেলে দিয়েছি।</p>
                <p>ওদিকে ফনীর বুকে মা শুয়ে আছে আর ফনী হাত দিয়ে মায়ে গুদে আঙলী করছে আর বলছে, আর কতদিন এভাবে লুকিয়ে গুদ মারা হবে। তার চেয়ে চল আমরা পালিয়ে যাই তারপর বিয়ে করব। ফনী বেটা খুব সেয়ানা সম্পত্তি হাতাতে চায় । </p>
                <p>মা সায় দেয় না । &nbsp;বলে ছেলেটা যে তার পথে ভেসে যাবে ?</p>
                <p>মা ঘড়ির দিকে তাকিয়ে দেখল পৌনে চারটে বাজে। এই ছেলেটা জেগে উঠবে আমি চলি ! এই বলে মা কাপড় পড়তে যায়। আমি অমনি ছুটে এসে লাইট নিভিয়ে দিয়ে লক্ষী ছেলের মত শুয়ে পড়লাম ঘুমানোর ভান করে । </p>
                <p>মা এল অন্য দিনের মত বিছানায় শুয়ে পড়ল । </p>
                <p>এদিকে ওদের চোদাচুদি দেখে আমার ধোন দাঁড়িয়েই আছে। &nbsp;কিছুক্ষণ পর জেগে উঠলাম অন্যদিনের মত। মাকে ডাকলাম জল নিয়ে এল, খেলাম।</p>
                <p>পেচ্ছাব করে এসে সাহস করে মাকে বলে ফেললাম, তোমকে বিয়ে করবে বলেছে ?</p>
                <p>মা যেন আকাশ থেকে পড়ল। কিন্তু কিন্তু করে বলে – তুই কি করে জানলি?</p>
                <p>আমি বলি, সব জানি, সব দেখেছি আর হেয়ালী করো না। লজ্জায় মায়ের মুখে লাল হয়ে উঠল।</p>
                <p>মা আমার কাছে এসে লজ্জা মেশানো গলায় বলে — দেখ বাবা পানু। যা জেনেছিস জেনেছিস লোকের কাছে কিছু বলিশ না।</p>
                <p>আমি বলি, সব বলব। পঞ্চায়েতে মিটিং ডেকে সব বলব।</p>
                <p>মা ভয় পেয়ে এসে আমাকে আদর করে চুম খেয়ে নানারকম ভাবে সান্ত্বনা দেবার চেষ্টা করে। মা আমাকে আদর করে জড়িয়ে ধরে ।  আমার ঠাটানো ধোনের খোঁচা মায়ের তলপেটে, আলতো ভাবে লাগতে থাকে।</p>
                <p>মা সেটা বুঝতে পেরে আমার প্যান্টের উপর দিয়েই ধোনটা ধরে বলে পানু মাই সন, এটা কি বানিয়েছিস রে?</p>
                <p>আমি বলি, আগে তো এরকম ছিল না। আজ তোমাদের চোদাচুদি করতে দেখে এরকম হয়ে গেছে।</p>
                <p>মা এবার আমার প্যান্টের বোতাম খুলে বিচিশুদ্ধ ধোনটাকে টেনে বের করে আনে।</p>
                <p>আমি তখন মায়ের স্তনে হাত দিয়েছি। মা আমাকে প্রশ্রয় দিয়ে বলে – আগে জানলে ফনীকে দিয়ে চোদাতাম কেন? তুই তো ছিলিস তোকে দিয়েই মনের আশ মেটাতাম।</p>
                <p>মা বলে, বিছানায় চল তোর ধোন খেচে দিই । </p>
                <p>আমি বলি, শুধু খেঁচা নয় সবই করব।</p>
                <p>হ্যাঁ রে বললাম তো করবি।-</p>
                <p>এই বলে বিছানায় গেল, মা আমার সব খুলে ফেলল। আমি এক এক করে মায়ের শাড়ি, ব্লাউজ, সায়া সব এক এক করে খুলে ফেললাম । </p>
                <p>মা এখন আমার সামনে সম্পূর্ণ উলঙ্গ। মায়ের দুখের প্রশংসা করে বলি, তোমার এগুলো তো খুব সুন্দর, আমি খাব।</p>
                <p>মা বলল, খা না। আগেও খেয়েছিস এখনও খা।</p>
                <p>আমি দুধ দুটো জোরে জোরে ডলতে থাকি। মাইয়ের বোঁটা মুখের মধ্যে পরে আলতো করে কামড়ে দিই । </p>
                <p>মা সুখের আবেশে ইস ইস করতে থাকে। মা নিজের শরীরটার সাথে আমার শরীরটাকে বেশি করে মিশিয়ে নিতে থাকে । </p>
                <p>আমি মায়ের ঠোঁটের মধ্যে আমার ঠোঁট দুটি ঢুকিয়ে দিয়ে চুক চুক করে চুষতে থাকি।</p>
                <p>মা আমার বাড়ার বালে বিলি কাটতে কাটতে বিচিগুলি চুষে দিতে লাগল ।  আমিও এক অজানা সুখ উপভোগ করতে থাকি। আমি মায়ের সারা শরীরে চুম, খেতে খেতে তলপেটে চুমু খেলাম তারপর আস্তে আস্তে মুখটা নামিয়ে আনলাম গুদের মধ্যে।</p>
                <p>কালো বাল সরিয়ে গুদের ফুটোয় হাত রাখলাম।</p>
                <p>মা এপাশ ওপাশ করতে থাকে। আমি আমার মাথাটাকে গুদের মুখে নিয়ে গিয়ে ঘসতে শুরু করলাম। মা তার গুদটাকে আরো বেশী করে আমার মাথার মধ্যে মিশিয়ে দিতে থাকল।</p>
                <p>মা আমার চুলে বিলি কাটছে আর শীৎকার দিচ্ছে, আর আর ইস ইস ইস । </p>
                <p>মা বলে, জানিস পানু, যে ছেলেকে দিয়ে গুদ মারায় তাকে বলে হারামী।</p>
                <p>আমি বলি, তা, তুমি হারামী আর আমি হারামীর বাচ্চা ।।</p>
                <p>মা বলল, হ্যাঁরে, আমি সুখের জন্য হারামী হতেও রাজী&nbsp;আছি। নে পানু আর দেরী করিসনা বাবা, এবার তোর বাঁশের মত ধোনটা আমার গুদে ঢোকা। কখন থেকে ওটা কটকট করছে । </p>
                <p>আমি মাকে চিৎ করে শুইয়ে দিলাম। মা পা দুটি ফাঁক করে গুদের চেরা মেলে ধরল, তারপর নিজের হাতে বাড়াটাকে টেনে নিয়ে গিয়ে গুদের মুখে সেট করল এবং আমাকে ঠাপাতে বলল । </p>
                <p>এরপর দুহাত দিয়ে আমার কোমরটা টেনে নিয়ে বাড়াটা গুদের মধ্যে নিয়ে নিল। আমি ঠাপ দিতে লাগলাম । </p>
                <p>মা চোখ বন্ধ করে আমার ঠাপ খেতে লাগল! আর শীৎকার দিতে থাকে, ওরে পানুরে ইস মাগো করতে লাগল। এবং তলঠাপ দিতে থাকল।</p>
                <p>প্রায় মিনিট কুড়ি এই রকম ভাবে চলার পর মা গুদের জল খসাল। আমি বাড়াটাকে গুদে থেকে বের করে দিয়ে সেই রস চুক চুক করে খেতে থাকি। তারপর আবার মায়ের ফর্সা স্তন জোড়া নিয়ে খেলতে আরম্ভ করলাম । </p>
                <p>মায়ের স্তন জোড়া এখনো কিন্তু বেশ টাইট। যুবতী মেয়েদের মত গুদও বেশ টাইট । </p>
                <p>আমি আবার মায়ের গুদে বাড়া ঢুকিয়ে ঠাপ দিতে থাকি ।  মা গুদ দিয়ে আমার বাড়া কামড়ে ধরল। ঠাপের গতি যত বাড়ছে অমনি পচ পচ ফচ ফচ শব্দটাও বাড়ছে ।  বাড়াটা যেন আরও আগের থেকে শক্ত হয়ে উঠল। মাকে বলি, মাগো এবার আমার হবে গো ভাল করে ধর।</p>
                <p>এই বলে ফচ ফচ করে মায়ের গুদে বীর্য ঢেলে দিলাম। এরপর বেশ কিছুক্ষণ আমরা দুজনে জড়াজড়ি করে শুয়ে রইলাম।</p>
                <p>তারপর মা আমার নেতিয়ে যাওয়া ধোনটাকে আবার চুষে চুষে দাঁড় করাল ।  তারপর মা বলল, চল বাথরমে চল ।  গিয়ে আমি মাকে ভার করে স্নান করিয়ে দিলাম । </p>
                <p>তারপর মাইগুলোকে উপর নীচ করে ভাল করে ডলতে থাকি।</p>
                <p>মা আমাকে নিয়ে বিছানায় এল। আমি মায়ের বুকের উপর বসে ধোনটাকে মায়ের মুখে ঢোকালাম। মা ধোন চুষতে থাকে। আমি মায়ের চুলে হাত বুলিয়ে দিচ্ছি, কখনও বা চুমু খাচ্ছি।</p>
                <p>এবার আমার ধোনটাকে মুখে থেকে বের করে গুদে ঢুকিয়ে দিলাম।</p>
                <p>মা আমার গালে চুমা দিয়ে বলল – দারুন সুখ দিচ্ছিস রে পানু ।  এমনি করে প্রতিদিন সুখ দিবি ?</p>
                <p>আমি বলি, হ্যাঁ তবে একটা শর্তে।</p>
                <p>মা বলে কি ?</p>
                <p>আমি বলি, ফনীকে বাড়ি থেকে তাড়াতে হবে।</p>
                <p>মা বলে, আচ্ছা ঠিক আছে তাই হবে।</p>
                <p>মায়ের গুদে ঠাপের পর ঠাপ দিচ্ছি। উঃ আঃ ইস ইস উঃ- করে করে মা ঠাপ খাচ্ছে।</p>
                <p>অনেকক্ষণ পরে আমরা আলাদা হলাম। মায়ের বুকের উপর পরে থাকলাম। মায়ের গুদে আবার হাত দিলাম। মা বলে — এখন না পানু আজ আর পারবো না ।  আজ অনেক হয়েছে, সকালও হয়ে গেছে।</p>
            </>
        ),
    },
]
