import { v4 as uuidv4 } from 'uuid';
export const CtiTxt = [
    {
        id: uuidv4(),
        name: 'আমার মায়ের যৌন ভ্রমন',
        cover: 'https://cdni।pornpics।com/1280/5/250/90710482/90710482_014_6861.jpg',
        title: 'sex trip',
        catagory: [ 'anal','msm', 'gang', 'fantasy'],
        ncol: 'red',
        description: (
            <>
            <p>বন্ধুরা, আজকে আমি একটা ট্যুরের গল্পো শোনাবো যেখানে আমার সুন্দরী মামণির শরীরটাতেই ভ্রমন করেছে কতো যে পরপুরুষ…।।<br>
বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।</p>
            </>
        ),
        text: (
            <>
              <div className="navigate">
<a href="#1️⃣">1️⃣</a>
<a href="#2️⃣">2️⃣</a>
<a href="#3️⃣">3️⃣</a>
</div>
<p id="1️⃣">1️⃣</p>
<p>বাবা লংগ ট্যুরে। আমার স্কূলও বন্ধ। সামার ভেকেশান। আমি তখন নাইনে পরি। শ্যামালকাকু আর দিলিপকাকু একদিন সন্ধ্যেবেলা এলো। একটু বলে নি…এরা আমার বাবর বন্ধু। আমার মামণিকে প্রায় নিওমিত চোদে।।বাড়িতে এবং বাইরে নিয়ে গিয়েও। ।।দিলিপকাকু বল্লো “ ম্যাডাম চলুন পুরী ঘুরে আসি।।” মামণি বেড়াতে যাবার কথা শুনে একপায়ে খাড়া। ঠিক হলো পরের পরের দিন আমরা চারজন আমি, মামণি, দিলিপকাকু আর শ্যামালকাকু যাবো।</p>
<p>সময়মটো হবরাহ পৌছলম। মামণি একটা ডীপ ব্লূ সিংথেটিক শাড়ি টাইট করে পড়েছে, সাথে স্লীভলেস সাদা ব্লাউস…ভেতরে সাদা ব্রা…।ডবকা শরীরটা যেন ফেটে বেড়চ্ছে।<br>
ট্রেন এ উঠে দেখি একটা টু টায়ার কূপ আমাদের। বুঝলাম ট্রেন থেকেই শুরু হবে মামণির ঠাপ খাওয়া। যথারীতি ট্রেন ছাড়তেই শ্যামালকাকু ডিনারটা নিয়ে কূপের দরজাটা বন্ধ করে দিলো।<br>
মামণিকে বল্লো “নাও ম্যাডাম ল্যাংটো হও” মামণি ছেনালি করে বল্লো “ ইসস্ এখানে এই ট্রেনের মদ্ধ্যেই চুদবেন?”</p>
<p>দিলিপকাকু: “এমনি এমনি বেশি ভাড়া দিয়ে সিংগেল কূপ নিয়েছি…রানিং ট্রেনে তোমার এই সুন্দর ডবকা শরীর তাকে চটকাবো বলেই তো…” বলতে বলতেই দুজনেই জামা পান্ট খুলে শুধু জঙ্গিয়া পরে। আমাকে বল্লো” নে নে টুইও খোল…রন্নিংগ ট্রেন এ নিজের মাকে চুদে দেখ।।ব্যাপক মজা পাবি”<br>
যাইহোক পাঠক বুঝতেই পারছেন এরপর কি হতে পরে। ডীটেল্সে গেলাম না কারণ ট্যুরের গল্পটাই আজকে আসল। শুধু এটুকু বলি ট্রেন থেকে নামা অবধি মামণির গুদ খালি ছিলো না…হয় শ্যামালকাকু , নয় দিলিপকাকু নয় আমার বাঁড়া মামণির গুদে বাঁড়া ছিলো।<br>
ট্রেন থেকে নেমে একটা লাক্সারী হোটেলে গিয়ে উঠলাম। ফোর বেড রূম, সীসাইড উইথ ব্যাল্কনী। মামণি ঘরে ঢুকে বল্লো “আর পারছিনা আগে চান করতে হবে। গুদটা পুরো চটচট করছে।” আসলে আমরা সবাই মামণির গায়ে ফ্যাদা ফেলে মামণির প্যান্টিটা দিয়েই মুছেছি। আর ওই প্যান্টিটাই মামণি এখনও পরে আছে।<br>
সবাই মোটামুটি উদম ল্যাংটো হয়ে ঘরে ঘুরছি। আর মামণির ল্যাংটো ডবকা শরীরটা চোখের সামনে থাকায় আমাদের তিনজনের বাঁড়াই খাড়া। মাঝে মাঝেই কেউ না কেউ মামণির পাছার ফাঁকে নিজের বাঁড়া ঘসে দিচ্ছে, দুধ টীপছে নয়তো গুদতাকে খাঁচ্চে । যাইহোক চট্‌পট্ চান সেরে আমরা নীচে খেতে গেলাম। মামণি এখন একটা হালকা হলুদ কুর্তা পড়েছে ওরণা ছাড়া সঙ্গে ব্ল্যাক লেগিন্স। ওই ডাবকা আর টাইট ফিগারে যা লাগছে!!! ডাইনিংগ হলে লোকে খাবার খাবে কি মামণির শরীরটাকেই চোখ দিয়ে খেতে ব্যস্ট হয়ে গেলো!!!</p>
<p>এর মধ্যে খেতে খেতে দেখি মামণির বাঁ হাতটা কেমন যেন মূভ করছে…।টেবিলের তলা দিয়ে দেখি শ্যামালকাকুর কুর্তার চেন খোলা…আর ওর হোঁতকা কালো বাঁড়াটা নিয়ে মামণি খেলছে খেতে খেতেই…।অসাধারণ…দেখেই আমার ধন টাইট।।আমার সুন্দরী মা পাব্লিক প্লেসে পরপুরুষের ধন খিঁচে দিচ্ছে উফফফফ।।<br>
আমি আর মামণি খেয়ে রূমে চলে এলাম। শ্যামালকাকু আর দিলিপকাকু খানিক বাদে এলো। রূম এ ঢুকে বল্লো” কাল সাইট সীযিংগ করতে যাবো।।সব এরেংজ করে এলাম” বলেই মামণিকে বল্লো” কি গো সুন্দরী জামাকাপড় পরে শুলে যে!!!”<br>
মামণি; ‘প্লীজ দিলিপ…পেচ্ছাপ করতে পারছি না এতো ব্যাথা হয়ে গেছে।।প্লীজ এখন না।।রাতে করবেন”<br>
দিলিপকাকু বল্লো:” আরে ঠিক আছে রাতেই করবো…কিন্তু শোয়াটা ল্যাংটো হয়ে করলে ক্ষতি কি? দেখা তো যাবে”</p>
<p>মামণি হেঁসে বল্লো “ অফ ।।আপনি না!!!!” বলে উঠে কুর্তাটা খুলে রেখে লেগিন্সটাও খুলে রাখলো। সাদার ওপর ফ্লোরাল প্রিন্টের ব্রা-প্যান্টিটা পরে তখন মামণিকে যা লাগছিলো জাস্ট দেখেই মাল ফেলা যায়।। কিন্তু শ্যামালকাকু বল্লো “ওকী ওগুলো আবার কেনো?” বলে নিজেই উঠে গিয়ে মামণির ব্রা আর প্যান্টিটা খুলে উদম ল্যাংটো করে দিলো।<br>
দিলিপকাকু :” নাও এবার তোমার যেমন ভাবে খুসি শুয়ে পরও…আমরা তোমার ল্যাংটো শরীরের রূপসূধা পান করি” মামণি হেসে বিছনায় শুয়ে পড়লো। একটু বাদে ঘুমিয়েও পড়লো। মামণির ল্যাংটো শরীরটা দেখতে দেখতে আর সিচুযেশন টা যে আমার সুন্দরী মা দুটো পরপুরুষের সামনে ল্যাংটো হয়ে পরম নিশ্চিন্তে ঘুমোচ্ছে। জাস্ট ভাবা যায় না আমার বাঁড়া তাঁতিয়ে গেলো। যাইহোক ক্লান্ত ছিলাম তাই ঘুমিয়েও পড়েছিলাম। যখন উঠলাম দেখি রাত ৮টা বাজে। মামণির দুপাসে দুজনে শুয়ে আদর করছে আর মামণি ওদের বাঁড়া দুটো কে খিঁচ্ছে। আমায় উঠতে দেখে বল্লো “ আয় শ্যামালদার এখুনি আউট হবে তোরটা খিঁচে দি” আমি বললাম “ একটু চুসে দাও না!!” বলে জঙ্গিয়াটা খুলে খাটের দিকে গেলাম। মামণি উঠে বসে ঝুঁকে আমার বাঁড়াটা মুখে নিয়ে চুষতে লাগলো আর দুহাতে ওদের টা খিঁচে দিতে লাগলো। একটু বাদেই তিনজনেই প্রায় একসাথে মাল বের করে দিলাম। মামণির দুটো হাত আর মুখ পুরো ফ্যাদায় মাখমখি। যাইহোক ধুয়ে নিয়ে আমরা ডিনার করতে গেলাম। কাল তাড়াতাড়ি বেরোতে হবে।</p>
<p>রাতে ল্যাংটো হয়ে শুলেও কিছু করা হয়নি। কারন সবাই ক্লান্ত ছিলাম। সকালে উঠে চট্‌পট্ রেডী হলাম। রূমেই ব্রেকফাস্ট সারা হলো। মামণি আজ পড়েছে একটা কালো আর আগুন রংএর কম্বিনেশন স্লীভলেস কুর্তা আর কালো লেগিন্স। সঙ্গে ব্রাইট পিংক কালারের প্যান্টি আর ব্রা। ঠোঁটে কালচে লাল লিপস্টিক।<br>
নীচে নেমে গাড়ির জন্য ওয়েট করছি। দেখি একটা ব্ল্যাক সূমো। শ্যামালকাকু আর দুটো অচেনা লোক নামছে। আমি বুঝে নিলাম কাল ফিটিংগ হয়েছে। মামণি আজ এদের বাড়ারও ঠাপ খাবে। ঠিক তাই। শ্যামালকাকু পরিচয় করলো “ ম্যাডাম এনাদের সাথে কাল ডাইনিংগ হলে আলাপ। আমরা আজ বেড়চ্ছি শুনে যেতে ইংট্রেস্টেড। তাই নিলাম। এই যে ইনি আনওয়ার ভাই আর ইনি জাফর ভাই। আর গাড়ি চলছে আনওয়ার ভাই এর ছেলে বিট্টু। ওরা সবাই মামণিকে হি বল্লো। মামণি মুচকি হেঁসে ওদের নমস্কার করলো।</p>
<p>তিনজনেই মোটামুটি মামণিকে চোখ দিয়ে রেপ করছিলো। আনওয়ার ভাই এর বয়স প্রায় ৫৫ আর জাফর ভাই ও প্রায় ওই আরকম। বিট্টু ম্যাক্স ২৮। কিন্তু তিনজনেরই ওয়েল বিল্ট চেহারা। বিট্টুর তো জিম কারা বডী।<br>
আনওয়ার ভাই এগিয়ে এসে গাড়ির দরজাটা খুলে মামণিকে বলল্লো “আসুন ম্যাডাম।।” মামণি এগিয়ে যেতেই আনওয়ার নিজে উঠে জানলার ধারে বসলো আর মামণিকে ওর পাসে বসালো। এবার জাফর উঠে মামণির পাসে বসলো। শ্যামালকাকু সামনে উঠলো। আমি আর দিলিপকাকু গাড়ির ব্যাকসীটে। বিট্টু গাড়ি স্টার্ট দিলো। সিটী লিমিট পেড়তেই বেরলো বিয়ারের বোতল। দিলিপকাকু ওপেন করে সবার হাতে ধরিয়ে দিচ্ছে। এরমধ্যে অলরেডী জাফর আর আনওয়ার মামণির হাতে হাত বোলাচ্ছে। মাঝে মাঝেই কুর্তার ওপর দিয়েই মামণির ফলা বীটী টাইট দুধ গুলোতে হাত বোলাচ্ছে হালকা টীপছে। মমোনীও বুঝে গেছে কি হবে আর মজাও পাচ্ছে…। দুবোতল করে বিয়ার সবার প্রায় শেষ। আনওয়ার আর জাফর এর হাত এখন মামণির কুর্তার তলা দিয়ে ব্রা ঢাকা বুকে পৌছে গেছে। টেপাটা মাঝে মাঝেই এতো জোরে হচ্ছে যে মামণি আহ আহ লাগছে করে উঠছে। মামণির কুর্তা পেটের কাছে। লেগিন্স এর ওপর দিয়েই মামণির কলাগাছের মতো মোটা থাই গুলোতে হাত বোলাচ্ছে ওরা। মাঝে মাঝে লেগিন্স আর প্যান্টি দিয়ে ঢাকা গুদ টাও টীপছে। আমরা পেছন থেকে আর শ্যামালকাকু বিট্টু সামনে থেকে লুকিংগ গ্লাস দিয়ে দেখছে।</p>
<p>মামণি হঠাত্ ডাকলো “ বিট্টু”<br>
বিট্টু “ হ্যাঁ বৌদি বলো”<br>
মামণি :” কোনো পেট্রল পাম্পে একটু দাড় কারবে” গাড়ি তখন ধুধু হাইওয়ে দিয়ে ছুটছে।<br>
সেকি রানী।।তোমার পেট্রল পাম্পে কি দরকার?” জাফর বল্লো।<br>
“না না বৌদির বোধহয় হিসু পেয়েছে? তাই না বৌদি” বিট্টু উত্তর দিলো। এতগুলো পরপুরুষের সামনে এটা শুনে মামণি বেশ লজ্জায় পরে গেলো। প্রায় লাল হয়ে গেলো।</p>
<p>বিট্টু বল্লো “ আরে বৌদি লজ্জার কি আছে? বিয়ার খেলে সবার হিসু পায়। আমরা তো ওপেনে নুণ্টু বের করে করতে পারবো। তুমি তো আর খোলি জায়গায় তোমার হিসুরানী কে বার করতে পারবে না…” আমরা সবাই হেঁসে উঠলাম মামণি লজ্জায় দুহাত দিয়ে মুখ ঢাকলো। আনওয়ার ঝুঁকে ছেলের কানে কানে কি যে বল্লো। বিট্টু হিহি করে বল্লো” জিও দাদ!!! সেক্সী প্ল্যানে তোমার জুড়ি নেই”<br>
এই বলে গাড়ি টাকে একটা ডানদিকের রাস্তায় ঢুকিয়ে দিলো। একটা বড় জঙ্গলের মতর সামনে গাড়িটা লাগিয়ে বল্লো” চলো সবাই নামো’</p>
<p>সবাই নেমে জ়িপ খুলে নিজের নিজের ঠাটানো বাঁড়া বের করে ফেলেছে। বিট্টু নেমে মামণিকে নামিয়ে বল্লো “এখানে নয়” বলে মামণির হাতের তলা দিয়ে হাত ঢুকিয়ে দুধ টিপতে টিপতে ওই জঙ্গলটার পাস দিয়ে এগিয়ে গেলো। একটু গিয়েই দেখি।।ফাঁকা মাঠ। ওই ওপেনে দাড়িয়ে বল্লো “ বৌদি কুর্তাটা তুলে গুটিয়ে ব্রা এর সাথে গুজেঁ দাও আর সবাই বৌদিকে ঘিরে গোল হয়ে দাঁড়াও” মামণি হতভম্বের মতো তাই করলো। এবার বিট্টু বল্লো “ বৌদি লেগিন্সটা খুলে আমাকে দাও।” মামণি লেগিন্সটা খুলতেই শুধু একটা পিংক প্যান্টি পড়া মামণি। বিট্টু এগিয়ে গিয়ে প্যান্টিটা খুলে পা দিয়ে বের করে দিলো। অসাধারণ দৃষ্য। আমার ডবকা সুন্দরী মামণি একটা খোলা মাঠের মধ্যে ৫টা পরপুরুষের সামনে চকচকে কামানো গুদ নিয়ে দাড়িয়ে। প্যান্টিটা খুলে উঠে দাড়িয়ে বিট্টু বল্লো”বৌদি জ়িপটা খুলে আমার ল্যাওড়াটা একটু বের করে দাও প্রীজ।” মামণি কাঁপা হাতে জ়িপ খুলে বিট্টুর প্রায় ৭” লম্বা কাটা ধনটা বার করে হাত বুলতে লাগলো। এবার বিট্টু মামণির পিছন দিকে চলে গিয়ে মামণির তানপুরার মতো পাছা দুটোয় হাত বোলাচ্ছে। মাঝে মাঝে দুপায়ের ফাঁক দিয়ে আঙ্গুলটা এনে গুদের টিয়াটায় ঘসছে। দু এক বার করতেই মামণি আর পারলো না। চরচর করে পেচ্ছাপ করতে শুরু করে দিলো। ইশ ভাবা যায়…।আমার সুন্দরী মা খোলা মাঠে পরপুরুষের সামনে দাড়িয়ে পা ফাঁক করে মুতছে। কিছুখনের মধ্যেই মামণির মোতা শেষ। এবার শুরু হলো আমাদের মোতা আর মামণির এক এক করে আমাদের ধন গুলোকে হোসপাইপের মতো ধরে নিজের গুদ ধুয়ে নিল…।</p>
<p>সবার মোতা হলে বিট্টু গিয়ে গাড়ি থেকে একটা বড় কাপড় নিয়ে এলো। মামণির তখন তলপেট থেকে পায়ের পাতা অবধি আমাদের পাঁচজনের হিসিতে মাখমাখি। বিট্টু কাপড়টা দিয়ে মামণির গুদ থেকে পা অবধি ভালো করে মুছিয়ে দিয়ে বল্লো “ নাও বৌদি এবার তোমার এই ডবকা বডী টা ঢেকে ফেলো”<br>
জাফর আপত্তি করে বল্লো “ কেনো বেটা রানী নাঙ্গা হি গাড়িতে বসুক না।।যেতে যেতে চটকানো যাবে।।এতো খাসা মাই, গাঁড়…”<br>
বিট্টু বল্লো “না হাইওয়ে তে প্রবেল্ম হবে…এখন পরে নিক।।এরপর তো বাংলোয় পৌছে বৌদি নাঙ্গা হি থাকবে”<br>
বুঝলাম যে আজকে মামণিকে ওরা আর জামাকাপড় পড়তে দেবে না।</p>
<p>কথা বলতে বলতে এসে আমরা গাড়িতে বসলাম। গাড়ি স্টার্ট হতেই আবার খোলা হলো বিয়ারের বোতল। এবার আনওয়ার আর জাফর দুজনে পালা করে মামণিকে বিয়ার খাওয়াতে লাগলো। আর যথারীতি মাই টেপা, গুদ চটকানো চলছেই। মাঝে মাজে মামণির জীব চুষছে। হঠাত্ লক্ষ্য করে দেখি আনওয়ার আর জাফর দুজনেরই কালো চকচকে বাঁড়া দুটো বাইরে। মামণি দুহাতে দুটো বাঁড়া হালকা করে খেঁচে দিচ্ছে। মাঝে মাঝে খানিকটা করে থুতু হাতে নিয়ে বাঁড়াগুলোতে মাখাচ্ছে। আবার মাঝে মাঝে মাথাটা ঝুকিয়ে বাঁড়াগুলো চুষেও দিচ্ছে বা নখ দিয়ে পেচ্ছাবের ফুটো গুলো তে ঘসছে…অফ আমার সুন্দরী মা দুটো পরপুরুষের বাঁড়া নিয়ে খেলছে আর তারা আমার সুন্দরী মায়ের ডবকা দেহোটাকে চটকাচ্ছে…</p>
<p id="2️⃣">2️⃣</p>
<p>একটু বাদেই বিট্টু বল্লো।।দাদা তুমি একটু ড্রাইভ করবে…আমি একটু বৌদি কে চটকাবো?<br>
জাফার ভাই রাজি হতে বিট্টু গাড়িটা সাইড করে ড্রাইভার সীট থেকে নেমে এসে জাফার ভাইয়ের জায়গায় মামণির ডান পাসে বসলো।<br>
বৌদি আমার বাঁড়াটা বের করে একটু চুষে দাওনা প্রীজজজ…।খুব তাঁতিয়ে গেছে…পারছি না</p>
<p>মামণি নরম ফর্সা আঙ্গুলে জ়িপার খুলে বিট্টুর প্যান্টের ভেতর হাত ঢুকিয়ে দিলো…আর বেশ কসরত করে বিট্টুর ৭” লম্বা কালো কুচ্‌কুচে ধনটা বের করে আনলো…… কালচে লাল মুদটার সাইজ় প্রায় হাঁসের ডিমের মতো…।কামরস বেরিয়ে বেস চক চক করছে। ততখনে বিট্টুর হাত লেগিন্সের ভেতর দিয়ে পৌছে গেছে মামণির ডবকা গুদে। গুদে আঙ্গুলের ঘসা খেয়ে আহহ আহহ করে উঠলো মামণি আর প্রায় রীফ্লেক্স এক্সানেই মাথাটা ঝুকিয়ে মুখে পুরে চুষতে লাগলো বিট্টুর ধনের মুণ্ডিটা। মামণি মন দিয়ে চুষছে ।।মাঝে মাঝে মুখটা যখন তুলছে বোঝা যাচ্ছে প্রচুর লালায় মাখামাখি করে দিয়েছে বিট্টুর বাঁড়াটাকে …</p>
<p>বিট্টু ও মামণির গুদে আংলি করতে করতে আরামে চোখ বুজে চোষা খাচ্ছে। আনওয়ার ভাই মাঝে মাঝে মামণির মাই টীপছে। একটুখনের মধ্যেই বিট্টু বল্লো বৌদি আমার বেড়বে…।তোমার মুখটা ফ্যাদা দিয়ে পেংট করবো…।বলতে বলতেই মামণির চুলের মুঠি ধরে তুলে বিট্টু গাড়ির মধ্যে নিজের দুপায়ের ফাঁকে বসিয়ে দিলো…।বামহাতে মামণির মাথাটা শক্ত করে ধরে দান হাতে ধনটা নিয়ে মামণির মুখ লক্ষ্য করে খিঁচতে থাকলো…বোধহয় ১০ সেকেন্ডের মধ্যেই ঝলকে ঝলকে ফ্যাদা বেরিয়ে মামণির গাল ঠোঁট নাক চোখের পাতা এমনকি কপালেও পড়লো…।টিপে টিপে শেষ বিন্দু ফ্যাদা টুকু মামণির ঠোঁটে লাগিয়ে বল্লো…বৌদি নরবে না…একটা ছবি তুলবো।।এই বলে নিজের একটা দামী মোবাইল ক্যামে মামণির ওই ফ্যাদ মাখা মুখের ছবি নিলো। এবার মাথাটা ধরে নিজের প্রায় শক্ত ধনটাকে দিয়ে ফ্যাদাগুলো মামণির সারা মুখে মাখাতে লাগলো। মামণির গোটা মুখ তখন বিট্টুর ফ্যাদায় সাদা…মনে হচ্ছে মেকআপ লাগিয়েছে…ধনটাকে ঠোঁটের ওপর ধরে বল্লো… এই শট একটা নিন তো… আনওয়ার নিজের মোবাইলে তুলে নিলো মামণির ফ্যাদামাখা মুখের ওপর বিট্টুর ধন ঠোঁটে নেওয়া ছবি।</p>
<p>এতোটা রস ঢেলেও বিট্টুর ধন একটুও নরম হয়নি…।।বিট্টু এবার মামণির মাথাটা বাম হাতে ধরে ডান হাতে নিজের ধনটা দিয়ে মামণির সারা মুখে লেগে থাকা ওর ধনের রস গুলো কাচিয়ে নিতে থাকলো। কিছুটা রস কাচিয়ে ধনে মাখিয়ে ধনটা মামণির ঠোঁটের কাছে ধরে বল্লো।।নাও আমার ধন থেকে চুসে রসটা খেয়ে ফেলো।<br>
মামণি জীবটা বের করে বিট্টুর ধনের মুদোয় লাগা রস গুলো চেটে নিলো। এরকম বার দুয়েক কারার পর যখন মামণির মুখের লেগে থাকা সব ফ্যাদা বিট্টুর ধন হয়ে মামণির মুখে ঢুকে গেছে।।<br>
ততখনে মামণি বিট্টুর সব রস গিলে ফেলেছে…।এবার মামণি উঠে সীটে বসে নিজের ওরণা দিয়ে মুখটা ভালো করে মুছে নিলো।<br>
হঠাত্ গাড়িটা থেমে গেলো… মামণির ধন চোসা আর রস খাওয়া দেখতে এতো ব্যস্ত ছিলাম যে খেয়াল করিনি আমরা একটা বেশ বড় এপার্টমেংটের মধ্যে এসে গেছি।<br>
গাড়ি থেকে সবাই নামলাম। সামনেই সিক্যূরিটী রূম। সিক্যূরিটী গার্ড এগিয়ে এসে আনওয়ার, জাফার আর বিট্টুকে সেলাম করলো। আমরা সবাই এগিয়ে গিয়ে লিফ্টে উঠলাম।</p>
<p>পাঁচতলায় লিফ্ট থামলো। যে ফ্ল্যাটটাতে ঢুকলাম সেটা মিনিমাম ৩০০০ স্কো ফুটের…ওয়েল ফার্নিশ্ড…কার্পেট আর সোফা গুলো তো তুলতুলে নরম…<br>
হঠাত্ দেখি একটা ছোট্ট টুল…তার মাঝখানে ডিল্ডো ফিট করা…আমি সেদিকে অবাক হয়ে দেখতেই জাফার বল্লো…আরে শুধু এটা কি দেখছো এরকম অনেক কিছু এখানে পাবে…আর সেগুলো সবই তোমার এই ডবকা সুন্দরী মায়ের গুদ আর পোঁদের ফুটোয় ঢুকবে…<br>
সবাই হেঁসে উঠলাম শুনে…বুঝলাম যে এরা এখানে প্রায়ই মহিলাদের নিয়ে এসে চোদন লীলা চালায়…আজ এদের শিকার আমার সুন্দরী মামণি…<br>
আনওয়ার বল্লো নাও এবার সবাই জামাকাপড় খুলে শুধু জঙ্গিয়া পরে থাকো…আর রানী তুমি দাড়াও তোমাকে আমি নিজে হাতে ল্যাংটো করবো।।</p>
<p>সবাই একেক করে জামা কাপড় খুলে শুধু জাঙ্গিয়া পরে রইলাম। আনওয়ার নিজের সব খুলে শুধু জঙ্গিয়া পড়া অবস্থায় মামণিকে সোফা থেকে তুলে হাত ধরে ঘরের মাঝখানে দাড় করালো। তারপর প্রথমে কামীজ়টা খুলে দিলো…মামণি একটা হলুদ রংয়ের ব্রা পরে আছে…মামণির ৩৬ডি মাই গুলো যেন মনে হচ্ছে উপচে পড়ছে। আনওয়ার দুটো মাইকে আলতো করে টিপে দিলো।<br>
এবার সালবারের দড়িটা ধরে একটান…সালবার খুলে মাটিতে…উফফফ… গোলপি প্যান্টি আর হলুদ ব্রা পরে আমার সুন্দরী মামণি ৫টা পরপুরুষ আর নিজের ছেলের সামনে দাড়িয়ে…<br>
আনওয়ার বল্লো “বিট্টু একটা আমার মাপের লাল ডিল্ডো নিয়ে আয়”<br>
হাত বারিযযে মামণির প্যান্টির দুদিকে আঙ্গুল ঢুকিয়ে টেনে নীচের দিকে নামিয়ে দিলো… প্যান্টি নেমে পায়ের নীচে। মামণি একটা ব্রা পড়া অবস্থায় কামানো চকচকে গুদ নিয়ে মাঝখানে দাড়িয়ে। আসার সময় ঘসঘসীটা যে বেশ হয়েছে বোঝা যাচ্ছে ফার্সা গুদের জায়গায় লাল হয়ে আছে…<br>
বিট্টু একটা লাল টুকটুকে প্রায় ৭” লম্বা বাঁড়া নিয়ে এলো। আনওয়ার মামণিকে বল্লো রানী আমার জঙ্গিয়াটা খুলে দাও। মামণি হাত বাড়িয়ে আনওয়ারের জঙ্গিয়াটা নামিয়ে দিতেই ডিল্ডোটার মতই লম্বা বোধহয় তার থেকেও বড় মোটা কালো কুচ্‌কুচে ধনটা লাফ দিয়ে বেরলো।।<br>
আনওয়ার মামণির হাতটা টেনে নিয়ে নিজের ধন ধরিয়ে বল্লো কি রানী পছন্দ?<br>
মামণি অত লম্বা আর মোটা ধনটায় হাত বুলাতে বুলাতে বল্লো কত বড় আর মোটা!!!!</p>
<p>সবাই হেঁসে উঠলাম। এবার আনওয়ার বল্লো ওই জন্যই তো তোমায় প্র্যাক্টীস করিয়ে নেবো…নাও পা দুটো ফাঁক করে দাড়াও আর নিজের হাতে নিজের গুদের ফুটোটা টেনে ফাঁক করো।।<br>
মামণি কথা মতো নিজের কলাগাছের মতো মোটা আর ফর্সা থাই দুটো ফাঁক করে দাড়ালো আর হাতে অনেকটা থুতু নিয়ে প্রথমে নিজের গুদে লাগালো তারপর একটু ঝুঁকে দু হাতে দুদিক থেকে গুদের ফুটোটা টেনে ধরলো।<br>
আনওয়ার বিট্টুর হাত থেকে ডিল্ডোটা নিয়ে প্রথমে নীচের দিকের একটা বটনে চাপ দিলো। দেখলাম একটা ফ্লুইড ওটার মুখ দিয়ে বেরিয়ে গেলো…আনওয়ার ফ্লুইড টাকে ভালো করে ডিল্ডোটায় মাখতে ওটা চকচক করে উঠলো। এবার আনওয়ার মামণির সামনে গিয়ে ঝুঁকে পরে ডিল্ডোটার মাথাটা মামণির গুদের মুখে সেট করলো আর আস্তে আস্তে নীচের নবটা ঘোরাতে লাগলো…মামণি হঠাত্ ইসস্ ইসস্ করে উঠলো। বুঝলাম ওটা হালকা ভাইব্রেট করছে তাই মামণি আরাম পাচ্ছে। এবার আনওয়ার এটা ওটা বলতে বলতে হঠাত্ এক ঠাপে পুরো ডিল্ডোটা মামণির গুদে ঠেলে দিলো। মামণি চেঁচিয়ে উঠলো। ততখনে ডিল্ডোটার ৭০% মামণির গুদের ভেতর। বাকিটা বাইরে ঝুলছে। মুহুর্তে মামণি দুটো থাইকে কাঁচি মেরে বন্ধ করে ফেলল আর তাল সামলাতে না পেরে কার্পেটের ওপর পরে গেলো…অসাধারণ দৃষ্য আমার সুন্দরী মামণি উলঙ্গ হয়ে ফর্সা গুদে লাল ডিল্ডো ঢুকিয়ে এতগুলো পরপুরুষের সামনে পরে আছে।</p>
<p>জাফার এসে মামণিকে হাত ধরে তুলল। বল্লো চলো ফ্ল্যাটটা ঘুরিয়ে আনি সবাইকে। এই বলে একদিকে আনওয়ার একদিকে জাফার দুজনে মামণির কোমর জড়িয়ে ব্রায়ের ওপর দিয়ে মাই টিপতে টিপতে এগলো। গুদে ডিল্ডো ঢোকানো থাকায় মামণির হাঁটতে বেশ অসুবিধে হচ্ছিলো…পাটা একটু ফাঁক করে হাঁটছিলো। ফলে লদলদে পাচ্ছাটা আরও দুলছিলো।। আর এইদেখে আমাদের সবার তখন কামরস বেড়োচ্ছে…<br>
ফ্ল্যাটটা প্রায় ৫টা রূম, প্রত্যেক রূমেতে চারদিকে আয়না…আর অদ্বুত সদ্বুত সব ফার্নিচার।। কোনটা উপুর করে গুদ মারার জন্য কোনটা পা ঝুলিয়ে শুইয়ে চোদার জন্য।।কোনটা আবার বেঁধে রেখে পোঁদ মারার জন্য। যাকে বলে একটা পুরদস্তুর সেক্স ওয়েসিস। হঠাত সামনে কিছু দেখে আমি চমকে উঠলাম। দেখি দুটো কালো কুচ্‌কুচে লোক প্রায় ৬ফুট লম্বা। একদম উলঙ্গ। আর কিছু না হলেও ৮”-৯” সাইজ়ের হোঁতকা বাঁড়া তাঁতিয়ে দাড়িয়ে।</p>
<p>বিট্টু বল্লো, ওরা এই ফ্ল্যাটে কাজ করে । আর মাঝে মাঝে আমরা যাকে চোদার জন্য আনি সে যদি বেগর্বাই করে এদের হাতে দিয়ে দি গুদ আর পোঁদ মারবার জন্য। বুঝলাম এটা একটা ইনডাইরেক্ট থ্রেট তো মামণি। মামণি দেখি বেশ স্মার্ট হয়ে গেছে। সামনে গিয়ে ওদের ওই মস্ত বাঁড়া দুটোয় হালকা করে হাত বুলিয়ে দিলো। আনওয়ার বল্লো কি রানী পছন্দ ওগুলো? একবার গুদে নিয়ে টেস্ট করবে?<br>
মামণি ভয়ে আঁতকে উঠে বল্লো না না হাতে ম্যাক্সিমাম মুখেই চলবে।।গুদে অসম্ভব।।ফেটফুটে যাবে<br>
মামণির মুখে গুদ শুনে সবাই হইহই করে উঠলো।।</p>
<p>এবার আনওয়ার বল্লো দেখো আমাদের সবার এ ল্যাওড়া টাইট হয়ে গেছে।।মাল বের করা দরকার।। রানী এভাবে সোফাতে বসুক। আমরা রানী কে দেখে খেঁচে মাল বের করে নি।।তাহলে পরে চোদার মজাটা অনেকখন ধরে পাওয়া যাবে।<br>
মামণি ব্রাটা খুলে গুদে লাল ডিল্ডো নিয়ে সোফায় গিয়ে বসলো। আনওয়ার একটা করে ছোটো কাঁচের বাটি সবার হাতে দিলো বল্লো সবাই খেঁচে যতটা বেশি মাল এই বাটিতে ফেলবে নস্ট করো না…<br>
মামণি তার টকটকে ফর্সা কামানো গুদে লাল ডিল্ডো আর বুক জোড়া টাইট মাই নিয়ে পা ছড়িয়ে সোফায় বসে আছে।। এই দৃষ্য দেখতে দেখতে আমরা সবাই খেঁচা শুরু করলাম। এমনকি ওই চাকর দুটোকেও আনওয়ার একটা করে বাটি দিয়েছে খেঁচে মাল ফেলার জন্য।<br>
ম্যাক্স ২-৩ মিনিটের মধ্যেই সবাই শ শ করতে করতে বাটিতে রস ফেলল।</p>
<p>আনওয়ার চাকরদের বল্লো সবার কাছে থেকে বাটি নিয়ে সব মাল গুলো একটা বড় বাটি তে ঢালতে।।গায়ে লেগে থাকলে যেন চেঁচে নেয়।<br>
এবার আমাদের বল্লো সবাই নিজের ধনের গায়ে লাগা রস গুলো রানী কে দিয়ে চটিয়ে নাও। এক এক করে সবাই মামণির মুখে নিজের নিজের ধন ঢোকালম আর মামণিও লক্ষ্যী মেয়ের মতো সবার ধনের রস চেটে খেয়ে নিলো।<br>
মামণিকে মাঝখানে নিয়ে একদিকে আনওয়ার আর একদিকে বিট্টু ডাইনিংগ টেবল এ বসালো।। বাপ ছেলে দুজনে মিলে এবার মামণিকে চটকাচ্ছে।।আমরাও এদিক ওদিক বসে পড়লাম।</p>
<p>সবার ফ্যাদা মেশানো বাটিটা মামণির সামনে রাখা…বেশ বড় একটা বাটি প্রায় ভর্তী।।ওফ।।আমার সুন্দরী ডবকা মামণি এতগুলো লোকের মেশানো ফ্যাদা খাবে।।ভাবতেই তাঁতিয়ে উঠলো।।তখন কি আর জানি যে এইরকম কতো ফ্যাদায় মামণির পেট আর গুদ ভর্তী হবে!!!<br>
প্রথমে এলো একটা ক্রীম দেওয়া সালাড। আনওয়ার মামণির প্লেটে ক্রীমের সাথে চামচে করে কিছুটা ফ্যাদা তুলে মিশিয়ে দিলো। বল্লো “নাও সুন্দরী শুরু করো”<br>
মামণি ওই ফ্যাদা মেশানো সালাড খেতে শুরু করলো। আনওয়ার আর বিট্টু মামণির দুটো মাই এর বোঁটায় সালাডের ক্রীম মাখিয়ে চেটে চেটে খাচ্ছে।</p>
<p>এবার স্যান্ডউইচ। মামণির স্যান্ডউইচের টপ ব্রেডটা খুলে চামচে করে ফ্যাদা নিয়ে ভালো করে স্প্রেড করে দিলো তার পর টপ ব্রেডটা দিয়ে মামণিকে দিলো খাবার জন্য।<br>
মামণি ওই ফ্যাদাওয়ালা স্যান্ডউইচটা খেলো। তখনো বাটিতে অনেকটা ফ্যাদা রয়ে গেছে। এবার বিট্টু আমায় ডাকলো। আমি সামনে যেতে ফ্যাদার বাটিটা আমার দিকে এগিয়ে দিয়ে বল্লো ধনটা বাটিতে ডুবিয়ে মাকে ফ্যাদা খাওয়া।<br>
আমি বাটিটা টেনে নিজের ধনটা ছাল ছড়িয়ে ডুবিয়ে দিলাম আর তুলে সোজা মামণির মুখে। মামণি চেটে চেটে আমার ধন থেকে আটটা লোকের মিক্স্ড রস খেলো। এবার এক এক করে সবাই মামণিকে নিজের ধন থেকে ওই মিক্স্ড রস খাওয়ালো। এমনকি ওই চাকর দুটোকেও বিট্টু আনলো মামণিকে ফ্যাদা খাওয়ানোর জন্য।<br>
মামণি এবার বল্লো আমার খুব পেচ্ছাপ পেয়েছে।</p>
<p>এই শুনে আনওয়ার মামণিকে কোলে তুলে সোজা ডাইনিংগ টেবিলের ওপর বসিয়ে দিলো ঊবূ করে আর ডিল্ডোটা বের করে দিলো।<br>
এবার একটা বড় বাটি এনে মামণির গুদের নীচে রাখলো।<br>
বল্লো নাও রানী এবার মোতা শুরু করো।।</p>
<p>মামণি জানে আপত্তি করে লাভ নেই। তাই চোখ বুজে একটু কোঁত দিলো আর চরচর করে সোনালী তরল বেরিয়ে বাটিতে পড়তে লাগলো। অফ…ল্যাংটো মামণি এতগুলো লোকের সামনে ডাইনিংগ টেবিলে বসে মুতছে।।<br>
মোতা শেষ হতে বাটিটা টেনে আনওয়ার আর জাফার চুমুক দিয়ে বেশ কিছুটা খেয়ে নিলো আর বাকিটা ওই ফ্যাদার বাটিতে ঢেলে ভালো করে মিশিয়ে মামণির মুখের সামনে ধরলো…<br>
মামণি বল্লো প্লীজ এটা খাবো না…আনওয়ার বল্লো রানী কথার অবাধ্য হলে কিন্তু রাজু-বিজু কে দিয়ে চোদাবো…<br>
মামণি ভয়ে নিজের পেচ্ছাপ আর এতগুলো পরপুরুষের বীর্য একসাথে খেয়ে নিলো।।</p>
<p id="3️⃣">3️⃣</p>
<p>বাটিটা রাখতে মামণিকে আবার কোলে করে নামিয়ে সোজা নিয়ে গিয়ে ডিল্ডো ফিট করা টুলটার ওপর বসিয়ে দিলো। ফলে ওই ফিট করা ডিল্ডোটা সোজা মামণির গুদে ঢুকে গেলো। এটাও বেশ বড় তাই মামণি চেঁচিয়ে উঠলো।<br>
মামণিকে ডিল্ডোর ওপর বসিয়ে এবার আনওয়ার সোফায় বসলো। আমরাও সবাই এদিক ওদিক বসলাম। সবাই সিগারেট ধরালাম।<br>
আনওয়ার বল্লো বিট্টু মাগীটার গাঁড়টা রেডী কর …স্টার্ট করে দিলে তো তৈরী করার টাইম পাওয়া যাবে না।।<br>
বিট্টু চাকর দের দিয়ে একটা ফার্নিচর নিয়ে এলো যেটার একদিক উঁচু আর আরেকদিকটা ঢালু হয়ে নেমে গেছে।</p>
<p>মামণিকে ওই উঁচু দিকটায় তুলে উপুর করে শুয়ে দিলো। আর একটা বড় স্ট্র্যাপ দিয়ে বেঁধে দিলো ওটার সাথে। আর পা দুটো সাইডের ক্ল্যাম্পের সাথে আটকে দিলো। ফলে মামণিকে এখন সিংপল পেছন উঁচু করে শুয়ে আছে বডী টা ঝুংকিয়ে। ফর্সা ডবকা পাছা আর গুদটা ছেত্রে আছে।<br>
বিট্টু এবার দুটো বড় কালো ডিল্ডো আর একটা বড় বোতলে কোনো তেল নিয়ে এলো। মামণি উপুর হয়ে উল্টোদিকে আটকে আছে। ফলে বুঝতে পারছে না যে তার ডবকা গাঁড়ের ফুটোটায় কি হতে যাচ্ছে।</p>
<p>বিট্টু ক্যাপ খুলে বোতলটা মামণির পোঁদের কাছে নিয়ে গিয়ে অল্প করে তেল মামণির পোঁদের ফুটোর ওপর ফেলল। মামণি শিউরে উঠলো। এবার নিজের আঙ্গুল দিয়ে তেলটা মামণির পোঁদের ফুটোয় মালিশ করছে। বার বার তেল ঢালছে আর মালিশ করছে। মাঝে মাঝে একটা দুটো করে আঙ্গুল পোঁদের ফুটোয় ঢোকাচ্ছে…।এরকম কিছুখন করার পর একটা ডিল্ডো হাতে নিয়ে ভালো করে তেল মাখলো। মামণির পোঁদের ফুটোয় রেখে হালকা চাপ দিলো।।মামণি না না করে চেঁচিয়ে উঠলো। বিট্টু সপাটে মামণির ডানদিকের পাছাটায় একটা চর মারল। ফর্সা পোঁদ লাল হয়ে গেলো। বল্লো।।চুপ মাগি।।একদম চুপচাপ।।</p>
<p>আবার ওই ডিল্ডোটাকে পোঁদের ফুটোয় রেখে ঘোরাতে লাগলো স্ক্রূ ড্রাইভারের মতো করে… মাঝে মাঝে ডিল্ডোটার গা দিয়ে একটু করে তেল ঢেলে দিচ্ছিলো।।করতে করতে হঠাত্ করে একটা জোড় ধাক্কা দিয়ে ডিল্ডোটার মুন্ডী টা সোজা মামণির পোঁদের ভেতর।।মামণি বাবাগো মাগো করে চিতকার করে উঠলো…বিট্টু আবার ও মামণির পাছায় বেশ গোটা কয়েক চর মেরে বল্লো চুপ শালি রেন্ডি,,,, একদম চিল্লাবী না…</p>
<p>ডিল্ডোটা মামণির পোঁদের টাইট ফুটোয় ঢুকে একেবারে কাপে কাপে বসে গেছে…বিট্টু সাইড দিয়ে অল্প অল্প করে তেল ঢালছে আর আস্তে আস্তে নাড়াচ্ছে…।কিছুখন কারার পরে দেখলাম ডিল্ডোটা বেশ ঈজ়ী হয়ে গেলো মামণির পোঁদের ফুটোয়… আস্তে আস্তে ঢুকছে বেড়োছে…<br>
এবার বিট্টু আরেকটা বড় ডিল্ডো তুলে মামণির গুদের মুখে ঠেকলো আর কোনরকম ওয়েট না করে একঠাপে ঢুকিয়ে দিলো।। গুদ ভর্তি রস থাকায় ওই বড় ডিল্ডোটা নিতেও মামণির কোনরকম অসুবিধে হলো না।<br>
এবার বিট্টু দুটো ডিল্ডোর ভাইব্রেটারটা মীডিয়াম স্পীডে চালিয়ে এসে সোফায় বসে সিগারেট ধরালো।</p>
<p>আর আমার সুন্দরী মামণি তখনও পোঁদ উল্টে শুয়ে পোঁদের ফুটোয় একটা আর গুদের ফুটোয় একটা ডিল্ডো নিয়ে আরাম খাচ্ছে।<br>
আমরা ৬ জন বসে বসে সিগারেট খাচ্ছি আর দেখছি মামণি গুদে আর পোঁদে দুটো ডিল্ডোর আরাম খাচ্ছে।<br>
সিগারেট শেষ করে বিট্টু উঠলো। আমাকে বল্লো উঠে এসে মাকে ধরো…</p>
<p>আমি গিয়ে মামণিকে ধরলাম…।।বিট্টু বেল্ট গুলো খুলে দিতে দুজনে মিলে মামণিকে ঘরের মাঝখানে দাঁড় করলাম। গুদে আর পোঁদে ডিল্ডো নিয়ে মামণি ল্যাংটো হয়ে দাড়িয়ে একঘর লোকের সামনে।<br>
আনওয়ার মামণিকে ডাকলো নিজের সামনে। মামণি কোনরকমে হেঁটে আনওয়ারের সামনে দাড়াতেই ও মামণিকে হাঁটু গেরে সামনে বসতে বল্লো।<br>
মামণি বেস কসরত করে হান্টু গেরে বসতেই গুদের ডিল্ডোটা আরও খানিকটা ঢুকে গেলো। আনওয়ার নিজের তাতানো কালো বাঁড়াটা ছাল ছড়িয়ে ডান হাতে ধরে মামণির মাথাটা বাম হাত দিয়ে টেনে নিজের বাড়ার ওপর নিয়ে এলো। এবার বাড়ার কালচে গোলাপী মুদোটা মামণির ঠোঁটে লিপস্টিক মাখানোর মতো করে ঘসছে। আনওয়ারের বাঁড়া থেকে তখন কামরস বেড়োচ্ছে। ফলে ঊনার বাড়ার কামরাস মামণির ঠোঁটে মেখে মামণির লাল টুকতুকে ঠোঁট দুটো আরও চকচক করছে।<br>
খানিকখন ঘসার পর মামণিকে বল্লো হা করো রানী আর ঊনার ওই বড় ডিমর মতো মুন্ডিটা মামণির মুখে ঢুকিয়ে দিলো।</p>
<p>মমোনীও রীফ্লেক্স আক্ষনে নিজের জীব বলতে লাগলো আনওয়ারের বাড়ার মুণ্ডিটায়। একটুখনের মধ্যেই আনওয়ার নিজের বাঁড়াটা অনেকটাই ঢুকিয়ে দিলো মামণির মুখে আর চুষতে বল্লো। মামণি ক্রমাগতো নিজের মুখে আনওয়ারের বাঁড়া ঢুকিয়ে বেড় করে চুষতে লাগলো। মাঝে মাঝে অনেকটা করে থুতু মুখ থেকে বের করে বাড়ার কালচে গোলাপী মুণ্ডিটায় ফেলছে আর আবার মুখে পুরে নীচে। আনওয়ার হাত বাড়িয়ে মামণির ডাঁসা দুধ দুটো টিপে টিপে লাল করে ফেলছে। যখনই দু আঙ্গুলে বোঁটা গুলো কে ধরে মোচড় মারছে আর মামণি ঊনার ধন চোষার স্পীড বাড়িয়ে দিচ্ছে।<br>
মাঝে মাঝে মামণির মাথাটা হাত দিয়ে নিজের বাড়ার ওপর চেপে ধরছিলো। এবার বিট্টু একটা কনডম এর প্যাকেট নিয়ে মামণির কাছে গিয়ে বল্লো বৌদি আমার ধন এ কনডমটা পরিয়ে দাও।<br>
মামণির আনওয়ারের বাঁড়া থেকে মুখ তুলে কনডম এর প্যাকেটটা নিলো। প্যাকেটটা ছিড়ে কনডমটা বের করে বিট্টুর ধনটায় হাত বুলিয়ে মুখে পুরে নিলো। একটু চুষে মুখ থেকে বের করে কনডমটা নিয়ে বিট্টুর ধনে পরিয়ে দিলো।<br>
উফফফ কি দৃষ্য।।আমার সুন্দরী গৃহবধূ মামণি পরপুরুষের ধনে কনডম পড়চ্ছে!!!!</p>
<p>বিট্টুর ধনে কনডম পরিয়ে মামণি আবার আনওয়ারের ধন চোষায় মন দিলো। বিট্টু মামণির পেছনে গিয়ে মামণির কোমরটা ধরে উঁচু করে তুলল। গুদ থেকে ডিল্ডোটা একটানে বার করে নিলো।<br>
এবার মামণির গুদের ঠোট দুটো দু আঙ্গুলে টেনে ফাঁক করে ফুটোয় নিজের ধনের মুন্ডিটা বোলাতে বোলাতে মারল এক ঠাপ।<br>
ফছাত করে বিট্টুর প্রায় ৭” লম্বা ধনটা ,মামণির গুদে ঢুকে গেলো আর মামণি হুমরী খেয়ে পড়লো আনওয়ারের ধনের ওপর। ফলে আনওয়ারের লাম্বা মোটা ধনটা অনেকটা ঢুকে গেলো মামণির মুখের ভেতর।<br>
একটু সামলে নিয়ে মামণি আবার আনওয়ার ধন চুষছে। মাঝে মাঝে মুখ থেকে বার করে কালো হোঁতকা ধনটার গা চাটছে। আবার জীব দিয়ে আনওয়ারের পেচ্ছাপের ফুটোটায় বোলাচ্ছে।।আনওয়ারের কালো ধনটা মামণির ফর্সা মুখে ব্যাপক লাগছে।।<br>
আর বিট্টু ততখনে শুরু করে দিয়েছে মামণির গুদে ঠাপানো।</p>
<p>এতখন ডিল্ডোর ঠাপ খেয়ে মামণির গুদ তখন রসে টইটম্বুর। ফলে বিট্টুর ধনের ঠাপে ফছাত ফছাত করে আওয়াজ হচ্ছে।। আর গুদের মুখটায় সাদা ফেণা উঠছে।।<br>
এবার জাফার উঠলো। নিজের তাতানো ৭” ধনটায় হাত বুলাতে বুলাতে ওদের কাছে গিয়ে মামণির পীঠের ওপর দিয়ে একটা পা তুলে দাড়ালো। মুখ থেকে একদলা থুতু বার করে নিজের ধনটায় ভালো করে মাখিয়ে নিলো। এবার একটু ঝুঁকে মামণির পোঁদের ফুটো থেকে ডিল্ডোটা একটানে বেড় করে নিলো। ডিল্ডোটা বেড় করতেই দেখা গেলো মামণির পোঁদের ফুটোটা হা করে আছে। কোনো সময় না দিয়ে নিজের ধনের মুন্ডি টা ঠেকিয়ে মারল এক জোর ঠাপ। জাফার এর হোঁতকা বাড়ার প্রায় ৬০% ঢুকে গেলো মামণির ফর্সা ডবকা পোঁদে। মামণি ব্যাথায় আআআআআআহ্হ্হ্হ করে চিতকার করে উঠলো আনওয়ারের ধন থেকে মুখ তুলে।<br>
আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে নিজের ধনের ওপর ঠেসে ধরলো। তিনজনেই এবার ঠাপাতে শুরু করলো। বিট্টু মামণির গুদে, জাফার পোঁদে আর আনওয়ার মুখে।<br>
কি দৃষ্য !!! আমার সুন্দরী গৃহবধূ মামণিকে তিনটে পরপুরুষ তিনটে ফুটোয় তাদের কালো হোঁতকা ধন ঢুকিয়ে প্রায় ধর্ষণ করছে…</p>
<p>একটু বাদেই পোজ়িশন চেংজ করলো ওরা।<br>
আনওয়ার মামণির মুখ থেকে নিজে ধনটা বের করে উঠে দাড়ালো। বিট্টু আর জাফার তখনো মামণির গুদে আর পোঁদে ঠাপিয়ে চলেছে। আনওয়ার এসে কার্পেটের ওপর চিত্ হয়ে শুয়ে পড়লো। ঊনার মুসলের মতো কালো মোটা ধনটা তাতিয়ে রয়েছে টানটান হয়ে আর মামণির মুখের লালায় চকচক করছে।<br>
বিট্টু আর জাফার এবার মামণিকে ঠাপানো বন্ধ করে মামণির গুদ আর পোঁদ থেকে নিজেদের ধন গুলো বার করে আনলো। আনওয়ার বল্লো, “ রানী এসে আমার ধনের ওপর গুদ দিয়ে বোসো”</p>
<p>মামণি উঠে এসে আনওয়ার দিকে মুখ করে ঊনার কোমরের দুপাসে পা দিয়ে দাড়ালো। তারপর মুখ থেকে বেস খানিকটা থুতু হাতে নিয়ে নিজের গুদের ফুটোয় মাখলো। বিট্টু বল্লো “ বৌদি আর থুতু লাগাতে হবে না। তোমার গুদের ফুটো এমনিতেই রসে ভরে আছে” আমরা হেসে উঠলাম।<br>
মামণি এবার আস্তে আস্তে আনওয়ারের ধনের ওপর নিচু হয়ে বসে আনওয়ারের ধনটা হাত দিয়ে ধরলো। তারপর নিজের কোমরটা পোজ়িশন করে আনওয়ারের ধনের মুন্ডিটা নিজের গুদের মুখে ঠেকালো। মুহূর্তের মধ্যে কোনো টাইম না দিয়ে আনওয়ার জোর্সে কোমর তোলা দিয়ে ঠাপ মারল আর ঊনার কালো হোঁতকা ধনটা আমূল গেঁথে গেলো মামণির রস আর থুতু চপচপে গুদে। মামণিও তাল সামলাতে না পেরে হুমরী খেয়ে আনওয়ারের লোমশ বুকেরে ওপর শুয়ে পড়লো। আনওয়ার দুহাতে মামণির ফর্সা পীঠটা জড়িয়ে ধরে কোমর তোলা দিয়ে ঠাপাতে শুরু করলো।<br>
মামণির গুদ এতো রসে ভিজে যে দুয়েক ঠাপ মারতেই গুদের মুখে সাদা ফেণা কাটা শুরু হয়ে গেছে।</p>
<p>বিট্টু আমায় ডাকলো। বল্লো “ নিজের ধন দিয়ে মায়ের গুদের থেকে বেরনও ফেণা গুলো কাচিয়ে নাও” আমি ঊনার কথা মতো মামণির পেছনে হাঁটু গেরে বসে মামণির গুদের পরে নিজের ধন বুলিয়ে বেরিয়ে আসা ফেণা গুলো আমার ধনে মাখলাম।<br>
এবার বিট্টু বল্লো “ যাও তোমার ধনটা তোমার মাকে দিয়ে চোষাও”<br>
আমি উঠে মামণির সামনের দিকে যেতে আনওয়ার মামণিকে ঠেলে তুলে ঊনার কোমরের ওপর সোজা করে বসিয়ে দিলো।</p>
<p>এলো চূল, ভাড়ি মাই, একথাক চরবিওলা পেট আর সারা কাপালে মুখে বিনু বিন্দু ঘাম…।সব মিলিইয়ে আমার ফার্সা মামণি পরপুরুষের ধনে গেঁথে বসে আছে।।<br>
আমি সামনে আনওয়ারের দুপাসে পা দিয়ে মামণির মাথাটা বাম হাতে ধরে ডান হাতে ধনটা নিয়ে মামণির মুখে বরে দিলাম। মামণিও আমার ধনটা চেটে চুষে নিজের গুদের ফেণা খেতে লাগলো।<br>
একটু চোষার পর এবার আনওয়ার বল্লো “ যাও তুমি সোফায় গিয়ে বোসো।।আমরা তোমার ল্যাংটো মামণিকে নিয়ে একটু খেলি”<br>
আমি সোফায় গিয়ে বসে সিগারেট ধরলাম।</p>
<p>আনওয়ার আবার মামণিকে শুইয়ে নিলো নিজের বুকের ওপর আর পিঠ যাপটে ধরলো। এবার বিট্টু কে বল্লো “ বেটা তুই এবার রানীর পোঁদে ল্যাওড়া ঘুষা”<br>
বিট্টুর ধনটা জাফার এর থেকেও মোটা। মামণি না না করে উঠলো। ছট্‌ফট্ করে উঠলো আনওয়ার হাত ছাড়াবার জন্য।<br>
আনওয়ার বাহাতে জড়িয়ে রেখে ডানহাতে সপাটে মামণির বাঁ পাছায় একটা চর মারল। মামণির ফর্সা তুলতুলে পাছায় ঊনার পাঁচ আঙ্গুলের দাগ বসে গেলো।</p>
<p>বল্লো “ চুপ কর শালি…বেসি ছট্‌ফট্ করলে রাজু বিজুর ল্যাওড়া ঢুকিয়ে পোঁদ ফাটিয়ে দেবো”<br>
এবার মামণির পাছার ফুটোর দুডিকে আঙ্গুল দিয়ে ফুটোটাকে দুদিকে টেনে ধরলো। বিট্টু একটা তেলের বোতল হাতে করে এনে মামণির পোঁদের ফুটোয় খানিকটা ঢেলে দিলো। আর খানিকটা তেল নিয়ে নিজের ধনটায় ভালো করে মাখলো। এবার আঙ্গুল দিয়ে পোঁদে ঢালা তেলটা ফুটোয় ভালো করে মাখিয়ে সঙ্গে সঙ্গে নিজের ধনের মুণ্ডিতা মামণির পোঁদের ফুটোয় রেখে মারল এক ঠাপ।</p>
<p>ফক করে আওয়াজ করে বিট্টুরে ধনের মুন্ডিটা মামণির পোঁদের ফুটোয় ঢুকে গেলো। মামোনি চেঁচিয়ে উঠলো। আনওয়ার সঙ্গে সঙ্গে মামণির মাথাটা ধরে মামণির ঠোঁট নিজের মুখে নিয়ে চুষতে শুরু করলো।<br>
বিট্টু এবার আস্তে আস্তে চাপ দিচ্ছে নিজের ধনটাকে মামণির পোঁদের ফুটোয়। মামণি ব্যাথায় ছট্‌ফট্ করে কোমরটা দোলাচ্ছে কিন্তু কিছু করার নেই আনওয়ার একহাতে পিঠ যাপটে ধরে আছে আর বিট্টু দুহাতে দুটো পা চেপে ধরে আছে।<br>
ফলে মামণি যতো কোমর নাড়চ্ছে বিট্টুর ধনটা ততই মামণির পোঁদে ঢুকে যাচ্ছে।<br>
একটু বাদেই মামণির ছট্‌ফটানি থেমে গেলো। বুঝলাম ব্যাথা করছে না আর।</p>
<p>কিছুখন এভাবে রেখে এবার বিট্টু আর আনওয়ার দুজনেই হালকা করে মামণির পোঁদ আর গুদে ঠাপানো শুরু করলো।<br>
এভাবেই চলতে থাকল আমার মায়ের যৌন ভ্রমন…</p>

            </>
        ),
    },
    {
        id: uuidv4(),
        name: 'আচোদা টাইট পোঁদ মারা',
        cover: 'https://cdni.pornpics.com/1280/7/366/16605381/16605381_038_4124.jpg',
        title: 'tight ass',
        catagory: ['anal', 'mini'],
        ncol: 'grey',
        description: (
            <>
            <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
            </>
        ),
        text: (
            <>
              <p>সকাল ১১ টা। রচনার মোবাইলে অচেনা নম্বর থেকে একটা ফোন এলো। অচেনা নম্বর থেকে ফোন এলে রচনা সাধারনত রিসিভ করেনা, এবারও করলো না। রচনার বয়স ৩৪ বছর, বিবাহিতা। দুই মেয়ের মা। স্বামী ব্যবসা করে। দুই মেয়ে একই স্কুলে পড়ে। সকাল সাড়ে আটটায় মেয়েদের স্কুলে দিয়ে বাসায় চলে আসে। আবার দুপুর আড়াইটায় স্কুলে গিয়ে মেয়েদের নিয়ে আসে।</p>
<p>রচনার স্বামী রচনাকে যথেষ্ঠ ভালোবাসে। সংসারে কোন সমস্যা নেই। রচনা দেখতে খুব সুন্দর, গায়ের রং ফর্সা। নিয়মিত স্বামীর চটকানিতে দুধ দুইটা বেশ ঝুলে গেছে। তবে টাইট ব্রা পরার জন্য অতোটা বুঝা যায়না। এই বয়সেও রচনা যথেষ্ঠ সেক্সি। এখনো স্বামীর সাথে নিয়মিত চোদাচুদি করে, রাত দিন মানেনা।</p>
<p>অচেনা নম্বর থেকে বারবার ফোন আসছে। এক সময় বাধ্য হয়েই ফোনটা রিসিভ করলো। একটা ভরাট পুরুষ কন্ঠ ভেসে এলো। – “হ্যালো, আপনি আমাকে চিনবেন না। আমার নাম সন্জয়। আপনাকে একটা দরকারে ফোন করেছি।” – “কি দরকার তাড়াতাড়ি বলুন।” – “কোন ভনিতা না করে সরাসরি বলে ফেলি। আপনাকে আমার খুব পছন্দ হয়েছে। আমি আপনাকে একবার চুদতে চাই। এর জন্য আপনি যতো টাকা চাইবেন আপনাকে ততো টাকা দেবো।”</p>
<p>অচেনা একজন পুরুষের এই কথা শুনে রচনার মাথায় রক্ত উঠে গেলো। – “এই কুত্তার বাচ্চা, ফাজলামো করিস। এতোই যখন চোদার শখ তোর মাকে গিয়ে চোদ। শুয়োরের বাচ্চা, আমি কি পাড়ার বেশ্যা যে তুই টাকা দিয়ে আমাকে চুদবি।” – “দেখ্‌ মাগী, বেশি বকবক করবিনা। রাজী না থকলে কিন্তু তোকে ধর্ষন করবো।” – “আমি রাজী না। যা পারলে আমাকে ধর্ষন কর।” বলেই ফোনের লাইন কেটে দিলো।</p>
<p>ব্যপারটা নিয়ে আর ভাবলো না। মাঝে মাঝেই তাকে ফোন করে ডিসটার্ব করে, তাই অচেনা নম্বরের ফোন রিসিভ করেনা। চার দিন পর। রচনা স্কুলের সামনে রিকসার জন্য অপেক্ষা করছে, বাসায় যাবে। আজকে রচনা সম্পুর্ন লাল হয়ে আছে। লাল শাড়ি, লাল ব্লাউজ। ভিতরের সায়া, ব্রা,প্যন্টি সব লাল। কপালে লাল টিপ, ঠোটে লাল লিপস্টিক। শ্যাম্পু করা লম্বা চুল কোমর পর্যন্ত ছড়িয়ে দিয়েছে। হঠাৎ তার সামনে একটা নীল রং এর মাইক্রোবাস এসে দাড়ালো।</p>
<p>মাইক্রোবাসের দরজা খুলে একজন লোক নামলো। রচনা কিছু বুঝে উঠার আগেই লোকটা তার নাকে রুমাল চেপে ধরলো। রচনা বুঝতে পারছে তাকে মাইক্রোবাসে তোলা হচ্ছে। তারপর আর কিছু মনে নেই, রচনা অজ্ঞান হয়ে গেলো।</p>
<p>জ্ঞান ফিরলে রচনা দেখলো, সে একটা কিং সাইজ বিছানায় শুয়ে আছে। মনে হচ্ছে একটা বাসার বেডরুম। পাশে সোফায় বসে এক লোক সিগারেট টানছে। রচনা বুঝতে পারলো এই লোকটাই সন্জয়। এই লোকই কয়দিন আগে তাকে ফোন করেছিলো।</p>
<p>সন্জয় সম্পুর্ন নেংটা হয়ে সোফায় বসে আছে। তার ধোন দেখে রচনা ভয় পেয়ে গেলো। কতো বড় ধোন রে বাবা। যেমন লম্বা তেমনই মোটা। মুন্ডিটা সাইজে একটা টেবিল টেনিস বলের সমান। ধোন ঠাটিয়ে আকাশের দিকে মুখ করে আছে।</p>
<p>রচনা ভয়ে ভয়ে বিছানায় উঠে বসলো। – “আমাকে এখানে ধরে এনেছেন কেন?” – “কেন আবার, তোকে চুদবো তাই। সেদিন তো খুব ফ্যাচফ্যাচ করলি। তোকে নাকি চুদতে পারবোনা। এখন দেখ তোকে পাড়ার বেশ্যার মতো যেভাবে খুশি সেভাবেই চুদবো।</p>
<p>তোর মুখে গুদে পোঁদে ধোন ঢুকিয়ে ঠাপাবো। দেখি তুই কি করতে পারিস।” রচনা বুঝতে পেরেছে আজকে তার রেহাই নেই। এই লোক ঠিকই তাকে চুদবে। এতোদিন ধরে পরম যত্নে আগলে রাখা স্বতীত্ব আর রক্ষা করতে পারবেনা। সন্জয় বললো, “এই মাগী, কি ভাবিস? তুই এখান থেকে পালাতে পারবিনা। তোর সামনে দুটো পথ খোলা আছে।</p>
<p>তুই যদি রাজী থাকিস তাহলে তিন ঘন্টা পর আমার লোকেরা তোকে স্কুলের সামনে নামিয়ে দেবে। এই তিন ঘন্টা আমি তোকে আমার ইচ্ছামতো চুদবো, তুই কিছু বলতে পারবি না। আমি যা করতে বলবো তাই করবি। আমি যতোবার খুশি যেভাবে খুশি তোকে চুদবো, তুই চুপ থাকবি।</p>
<p>আর যদি রাজী না থাকিস তাহলে এখনই তোর শাড়ি ব্লাউজ সব ছিড়ে ফেলবো। তারপর তোকে জোর করে চুদবো। আমি চোদার পর আমার ১৫ জন লোক বাইরে আছে তারাও তোকে চুদবে। এতো পুরুষের চোদন খাওয়ার পর তোকে আর বাসায় যেতে হবেনা, সোজা হাসপাতালে যাবি। তোকে পাঁচ মিনিট সময় দিলাম, ভেবে দেখ।</p>
<p>রাজী থাকলে পাঁচ মিনিট পর তোর কাপড় খুলে ফেলবি।” রচনা ভাবছে, কোনভাবেই আজকে রেহাই পাওয়া যাবেনা। যদি শাড়ি ব্লাউজ ছিড়ে ফেলে তাহলে এখান থেকে নেংটা হয়ে বেরোতে হবে। তার উপর ১৫/১৬ জন লোক যদি এক সাথে চোদে তখন তো হাসপাতাল যাওয়া ছাড়া কোন উপায় থাকবেনা।</p>
<p>সবাই জানবে তাকে ধর্ষন করা হয়েছে। মান সম্মান বলে কিছুই থাকবেনা। কারো কাছে মুখ দেখাতে পারবেনা। তার চেয়ে ও তাকে চুদুক।</p>
<p>সে তো আর কচি খুকি নয়, নিয়মিত স্বামীর চোদন খায়। সন্জয়ের চোদন সামলে নিতে পারবে। কেউ কিছু জানবেনা। রচনা চুপচাপ উঠে দাড়িয়ে শাড়ি খুলে ফেললো। সন্জয়কে জিজ্ঞেস করলো, “এখন কোনটা খুলবো, সায়া নাকি ব্লাউজ?” – “আগে ব্লাউজ ব্রা খোল, পরে সায়া প্যন্টি খুলবি।” রচনা একটা একটা করে ব্লাউজের বোতাম খুলছে আর মাই দুইটা যেন একটু একটু করে ফেটে বেরোচ্ছে। ব্লাউজ খুলে হাত পিছনে নিয়ে ব্রার হুক ধরলো। ব্রা খুলতেই মাই দুইটা ঝলাৎ করে ঝুলে পড়লো। সায়া খুলে প্যান্টি হাটু পর্যন্ত নামিয়ে দিলো। গুদের চারপাশ একদম পরিস্কার।</p>
<p>রচনা নিয়মিত বাল কাটে। – “মাগী, এখন তুই ঘরে হাঁট‌। আমি তোর মাই পোঁদের দুলুনি দেখি।” রচনা চুপচাপ পোঁদ মাই দুলিয়ে হাঁটতে লাগলো। – “এই মাগী, কাছে এসে আমার ধোন চোষ।”</p>
<p>রচনা জানে কিভাবে ধোন চুষতে হয়। সে প্রতিদিন স্বামীর ধোন চোষে। হাটু গেড়ে বসে সন্জয়ের ধোনে চুমু খেলো। তারপর মুন্ডিটা মুখের ভিতরে নিয়ে চুষতে থাকলো। হঠাৎ সন্জয় রচনার চুলের মুঠি ধরে রচনার মাথা নিচের দিকে চেপে ধরলো। কপাৎ করে পুরো ধোন রচনার গলায় ঢুকে গেলো।</p>
<p>এবার সন্জয় রচনার চুলের মুঠি ধরে মাথাটা উপর নিচ করতে থাকলো। ধোনটা পকপক শব্দে মুখের ভিতর ঢুকছে আর বের হচ্ছে। রচনা অনেকবার স্বামীর ধোন চুষেছে, কিন্তু এভাবে কখনো মুখে চোদন খায়নি। রচনা দুই হাতে শক্ত করে সোফা ধরে রেখেছে। বমির ভাব হচ্ছে। মুখ বন্ধ তাই বলতে পারছেনা। যখনই বমি আসছে রচনা গোঁ গোঁ করে উঠছে। আর তখনই সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরছে,বমি আর বের হচ্ছেনা।</p>
<p>রচনা যতোটুকু সম্ভব মুখ ফাক করে রেখেছে। সন্জয়ও সমানে রচনার মুখে ঠাপাচ্ছে। রচনা বুঝতে পেরেছে সন্জয় তার মুখের মধ্যে মাল আউট করবে। রচনা কখনো মাল খায়নি। ঐ জিনিষটা খেতে তার কেমন জানি লাগে। আজকে বোধহয় মাল খেতেই হবে। ১০/১২ মিনিট ঠাপিয়ে সন্জয় ধোনটাকে গলার ভিতরে ঠেসে ধরলো। গলার ভিতরে ধোন অসম্ভব রকম ফুলে উঠলো। রচনা নিঃশ্বাস বন্ধ করে রেখেছে, জানে এখনই মাল বের হবে। চিরিক চিরিক করে সন্জয়ের মাল বের হলো। এক ফোঁটাও বাইরে পড়লো না। সবটুকু রচনার গলা দিয়ে পেটে চলে গেলো।</p>
<p>রচনা মালের স্বাদই ঠিকমতো পেলো না। রচনা ধোনটাকে মুখ থেকে বের করে মেঝেতে শুয়ে পড়লো। সন্জয় সোফা থেকে উঠে দাঁড়িয়ে প্রচন্ড জোরে রচনার পোঁদে একটা লাথি দিয়ে বললো, “যামাগী, বিছানায় গিয়ে শুয়ে থাক্‌।”</p>
<p>লাথি খেয়ে রচনা কুঁকড়ে গেলো। মনে হচ্ছে ব্যথায় পোঁদ ছিড়ে যাচ্ছে। মনে মনে সন্জয়কে গালি দিয়ে রচনা বিছানায় উঠলো। সন্জয় রচনার দুই পা দুই দিকে ফাক করে গুদ দেখতে থাকলো। মাত্র দুইদিন আগে রচনার মাসিক শেষ হয়েছে। গুদের আশেপাশে এখনো লালচে ভাব রয়ে গেছে। তাতে রচনার গুদ আরো আকর্ষনীয় লাগছে। সন্জয় রচনার গুদে মুখ ডুবিয়ে দিলো। রচনা ভেবেছিলো সন্জয় গুদ চুষবে, কিন্তু না সন্জয় গুদ কামড়াচ্ছে। ব্যথায় রচনার চোখে জল এসেছে। দুই হাত দিয়ে বিছানার চাদর খামছে ধরে আছে। ভগাঙ্কুর যেভাবে কামড়াচ্ছে মনে হচ্ছে ছিড়ে ফেলবে। কয়েক মিনিট পর সন্জয় রচনার গুদ থেকে মুখ তুললো। সন্জয়ের মুখে রক্ত লেগে আছে।</p>
<p>রচনা বুঝলো হারামজাদা কামড়ে গুদ দিয়ে রক্ত বের করে ফেলেছে। এবার সন্জয় রচনাকে দাঁড় করিয়ে জড়িয়ে ধরে ঠোট চুষতে থাকলো আর গুদে হাত বুলাতে থাকলো। সন্জয় রচনার ভগাঙ্কুরে আঙ্গুল দিয়ে ঘষা দিচ্ছে। হাজার হলেও রচনা একটা মেয়ে। ওর সবচেয়ে স্পর্শকাতর জায়গা হলো ভগাঙ্কুর ওখানে কোন পুরুষের হাত পড়লে যে কোন মেয়ের উত্তেজনা বেড়ে যায়।</p>
<p>রচনারও তাই হলো, ওর মাইয়ের বোটা শক্ত হয়ে গেলো, গুদ রসে ভিজে গেলো। এক সময় রচনাও সন্জয়ের ঠোট চুষতে শুরু করলো। সন্জয়ও জানে ভগাঙ্কুরে হাত দিলে মেয়েরা পাগল হয়ে যায়। তাই ইচ্ছে করেই জোরে জোরে ঘষা দিয়েছে। সন্জয় এবার রচনাকে কোলে তুলে নিলো। – “এই চুদমারানী রচনা শালী, তোর পা দিয়ে আমার কোমর জড়িয়ে ধর আর ধোনটাকে গুদের মুখে সেট কর।” রচনা ধোন সেট করতেই সন্জয় রচনাকে নিচে দিকে একটা ঝাকি দিলো। ফচাৎ করে বিশাল ধোন রচনার রসে ভরা পিচ্ছিল গুদে অদৃশ্য হয়ে গেলো।</p>
<p>রচনা অনেক ভঙ্গিতে স্বামীর সাথে চোদাচুদি করেছে, কিন্তু এভাবে কখনো করেনি। মনে হচ্ছে সন্জয় একটু ঢিল দিলেই রচনা পড়ে যাবে। দুই হাত দিয়ে শক্ত করে সন্জয়ের গলা জড়িয়ে ধরলো। সন্জয় ঠাপাচ্ছে, রচনার মাই সন্জয়ের বুকের সাথে ঘষা খাচ্ছে। ধোন ভগাঙ্কুরে ঘষা খাচ্ছে। রচনা ভুলে গেলো সে কোথায় আছে।</p>
<p>পাগলের মতো সন্জয়ের ঠোট চুষতে থাকলো। ঠোট চুষতে চুষতে রচনা গুদের রস খসিয়ে দিলো। সন্জয় রচনাকে কোলে নিয়েই সোফায় বসে পড়লো। এবার রচনা ঠাপাতে থাকলো। সন্জয় রচনার মাই টিপছে। রচনা দাঁত দিয়ে ঠোট কামড়ে জোরে জোরে ঠাপাচ্ছে। সন্জয়ের মাল বের হওয়ার সময় হয়ে এলো। সন্জয় রচনাকে জোরে নিচের দিকে চেপে ধরলো। রচনাও বুঝতে পারলো সন্জয়ের মাল বের হবে।</p>
<p>জোরে জোরে গুদ দিয়ে ধোন কামড়াতে থাকলো। সন্জয় রচনার ঠোট কামড়ে ধরে মাল ঢেলে দিলো। জরায়ুতে চিরিক চিরিক করে মাল পড়তে রচনাও আর থাকতে পারলোনা। আরেকবার গুদের রস খসালো। রচনার গুদ বেয়ে মাল ও রস একসাথে বের হচ্ছে। রচনা সন্জয়ের বুকে মাথা রেখে হাপাচ্ছে। সন্জয় রচনার চুলে বিলি কাটছে, পোঁদের দাবনা টিপছে। কিছুক্ষন পর সন্জয়ের ধোন আবার খাড়া হয়ে গেলো। গুদে ধোন ঢুকানো অবস্থায় রচনাকে সহ বিছানায় গেলো। রচনার পা ফাক করে চুদতে শুরু করলো। ১৫ মিনিট এক নাগাড়ে চুদে রচনার গুদে মাল ঢেলে দিলো। রচনা এর মধ্যে আরো দুইবার রস ছেড়েছে।</p>
<p>এখন ক্লান্ত শরীরে চোখ বুঝে শুয়ে আছে। সন্জয় বললো, “এই বেশ্যা মাগী অনেক রেষ্ট নিয়েছিস। এখন কুকুরের মত হাতে পায়ে ভর দে। পিছন থেকে তোর পোঁদে ধোন ঢুকিয়ে তোকে কুকুরচোদা করবো।” – “প্লিজ না না, আমার পোঁদে ধোন ঢুকাবেননা।</p>
<p>আমি কখনো পোঁদে চোদন খাইনি।” – “আজকে খাবি, একবার পোঁদে চোদন খেয়ে দেখ কতো মজা লাগে।” – “আপনি আরেকবার আমার গুদ চোদেন। তবুও পোঁদে কিছু করবেননা।” – “মাগী, বকবক না করে পোঁদ ফাক করে ধর।”</p>
<p>রচনা বাধ্য হয়ে পোঁদ ফাক করে রেডী হলো। রচনার পোঁদ দেখে সন্জয়ের মেজাজ বিগড়ে গেলো। আচোদা টাইট একটা পোঁদ। রচনাকে চুদমারানী খানকী মাগী বলে গালি দিলো। – “অযথা আমাকে গালি দিচ্ছেন কেন?” – “শালী এই বয়সেও কেউ তোর পোঁদ চোদেনি। মাগী, তোর লজ্জা করেনা।” রচনা কখনো পোঁদে চোদন খায়নি। ওর স্বামীও কখনো পোঁদ মারার ব্যপারে আগ্রহ দেখায়নি, তাই পোঁদ আচোদাই থেকে গেছে। সন্জয় পোঁদের খাঁজে হাত বুলাতে বুলাতে খচ্‌ করে একটা আঙুল ভিতরে ঢুকিয়ে দিলো। জীবনের প্রথম পোঁদে কিছু ঢুকতেই রচনা শিউরে উঠলো। – “ইস্‌স্‌স্‌স্‌……………… মাগো…………………” – “মাগী, চেচাবি না। প্রথমবার পোঁদে ধোন ঢুকলে অনেক ব্যথা লাগে।” সন্জয় পোঁদের ফুটোয় ভেসলিন মাখিয়ে ধোন সেট করলো। পোঁদের ফুটোয় ধোন ঘষা খাওয়ায় রচনা বুঝলো চরম মুহুর্ত উপস্থিত। এখনই পোঁদ ফালা ফালা করে ধোন ঢুকে যাবে। সন্জয় এক ধাক্কায় ধোনের মুন্ডিটা ফুটো দিয়ে পোঁদের ভিতরে ঢুকিয়ে দিলো। রচনা বুঝতে পারছেনা কতোটুকু ঢুকলো। এখনো ব্যথা লাগেনি। এবার সন্জয় হেইও বলে এক ঠাপ দিলো। বিশাল ধোন রচনার আচোদা টাইট পোঁদের ভিতরে ঢুকে গেলো। রচনা বিকট জোরে চিৎকার দিয়ে উঠলো। – “ও………… মাগো…………… মরে গেলাম গো…………… পোঁদ ফেটে গেলো গো………………” রচনা পিছন দিকে পোঁদ ঝাকিয়ে সন্জয়কে সরিয়ে দিতে চাইলো। সন্জয় রচনার কোমর শক্ত করে ধরে আরেক ঠাপে পুরো ধোন পোঁদে ঢুকিয়ে দিলো। ব্যথায় রচনার শরীর প্রচন্ড ভাবে মুচড়ে উঠলো। – “প্লিজ। আপনার পায়ে পড়ি। পোঁদে আর ধোন ঢুকাবেন না। আমার ভীষন কষ্ট হচ্ছে। পোঁদের ভিতরে কেমন যেন করছে। ধোন আরেকটু ভিতরে ঢুকলেই আমি পায়খানা করে ফেলবো। পোঁদ থেকে আপনার ধোন বের করেন। প্লিজ…………….. প্লিজ…………………..” রচনা সন্জয়ের কাছে আকুতি মিনতী করতে লাগলো। সন্জয় কোন কথা না বলে মাই খামছাতে খামছাতে ভয়ংকর ভাবে পোঁদ মারতে লাগলো। চড়চড় করে টাইট পোঁদে ধোন ঢুকছে আর বেরোচ্ছে। রচনা ব্যথা সহ্য করতে না পেরে কাঁদছে। ওর মনে হচ্ছে সন্জয় অনন্ত কাল ধরে পোঁদে ঠাপাচ্ছে। এক সময় সন্জয় রচনাকে দাঁড় করিয়ে জোরে জোরে পোঁদ মারতে থাকলো।</p>
<p>ব্যপারটা রচনার জন্য আরো কষ্টকর হয়ে দাঁড়ালো। এমনিতে পোঁদে অসহ্য ব্যথা তার উপর পিছন থেকে ঠাপানোর ধাক্কা, রচনা ঠিকমতো দাড়াতে পাছেনা। সন্জয় রচনাকে পোঁদ দিয়ে ধোন কামড়াতে বলে রচনার ঠোট চুষতে লাগলো আর অসুরের শক্তিতে রাক্ষুসে ঠাপে রচনার পোঁদ মারতে থাকলো। রচনা অনেক কষ্টে পোঁদ দিয়ে ধোন কামড়ে কামড়ে ধরছে।</p>
<p>১৫ মিনিট এক নাগাড়ে চোদার পর সন্জয় রচনার পোঁদে গলগল করে মাল ঢেলে দিলো। সন্জয় পোঁদ থেকে ধোন বের করে রচনাকে শাড়ি পরতে বললো। রচনা পোঁদের ব্যথায় হাটতে পারছে না, খোঁড়াতে খোঁড়াতে বাথরুমে ঢুকে গুদ পোঁদ ধুয়ে শাড়ি ব্লাউজ পরলো। সন্জয় রচনাকে একটা ট্যাবলেট দিলো। – “চুদমারানী মাগী, এটা খেয়ে নে। তোর পোঁদের ব্যথা কমে যাবে।” ট্যাবলেট খাওয়ার কিছুক্ষন পর রচনার ব্যথা কমলে সন্জয়ের লোক রচনাকে স্কুলের সামনে নামিয়ে দিলো।</p>
            </>
        ),
    },
    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/488/97618947/97618947_008_f623.jpg',
        title: 'meaningful life',
        name: 'সার্থক জীবন',
        catagory: ['msm', 'group', 'swap'],
        description: (
            <>
            <p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
<p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
<p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত ।</p>
<p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
<p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে ।</p>
            </>
        ),
        ncol: 'red',
        text: (
            <>
                <div className="navigate">
                    <a href="#1️⃣">1️⃣</a>
                    <a href="#2️⃣">2️⃣</a>
                    <a href="#3️⃣">3️⃣</a>
                    <a href="#4️⃣">4️⃣</a>
                </div>
                <p id="1️⃣">1️⃣</p>
<p>আমার মা অত্যন্ত কামুকী স্বভাবের বয়স চল্লিশ বছর আর আমার বয়স সাতাশ বছর। বাবা বেঁচে থাকতে আমি আমার মাকে চোদার জন্য অনেক চেষ্টাই করেছি।</p>
<p>কিন্তু সফল হইনি আমি যে মাকে চুদতে চাইতাম তা নিশ্চয়ই মা ঠিকই বুঝতো কিন্তু তখন বাবা ছিল বলে মার হয়তো আমার সাথে চোদানোর প্রয়োজন বা আগ্রহ ছিল না।</p>
<p>তাই তখন মা আমার মনের ইচ্ছা বুঝেও হয়তো না বোঝার মত থাকত ।</p>
<p>আমার কিন্তু মায়ের প্রতি একটা প্রবল যৌন আকর্ষণ ছিলই মায়ের যৌবন ভরা দেহু ডবকা দুটো মাই ভারী পাছাখানা দেখলেই আমার মনে ভীষণ ভাবে জেগে ওঠে।</p>
<p>মায়ের সাথে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করার জন্য আমার বাড়া ঠাটিয়ে টনটন করতে থাকে ।</p>
<p>নিজের মায়ের প্রতি আমার প্রবল যৌন আকর্ষণ ছিল বলে মা ছাড়া অন্য কোন বেতী মেয়ে বা স্ত্রীলোকের প্রতি আমার কোন আগ্রহই ছিল না।</p>
<p>বাপ মরার পর বিধবা মায়ের যৌবন উথলে পড়া দেহের প্রতি আমার লোভ আরও বেড়ে গেল ।</p>
<p>মাকে চোদার জন্য আমি নতুন করে মরীয়া হয়ে উঠলামু এবং মাকে নিজের বশে আনার জন্য আমি নানা কৌশলে ছেলে হয়ে মায়ের দেহের সে সব জায়গায় হাত দেওয়া উচিৎ নয়।</p>
<p>সেই সব জায়গায় বেশি হাত দিয়ে আদর করে মাকে কাম উত্তেজিতা করে তুলতে লাগলাম ।</p>
<p>মা নিশ্চই আমার মনের ইচ্ছা বুঝতে পেরে আমার কাছ থেকে সঙ্গ সুখ লাভের জন্য দিন দিন আগ্রহী হয়ে উঠতে লাগল ।</p>
<p>ঠিকই কিন্তু আমাদের বাড়িতে প্রচুর লোক থাকে। যেমন ঠাকুদা ঠাকুমা জেঠা জেঠি এতগুলো লোকের মধ্য থেকে আমার সাথে গোপনে ঘনিষ্ঠ ভাবে কিছু করা সম্ভব নয় ।</p>
<p>তাই মা হয়তো মুখে কিছু বলত না তবে মায়ের হাব ভাব থেকে আমি বুঝতে পারি।</p>
<p>বাবা না থাকায় মা এখন আমার সাথে ঘনিষ্ঠ ভাবে মেলমেশা করতে ইচ্ছক ।</p>
<p>আমি ভেবে দেখলাম যৌথ পরিবারে এত লোকের মধ্য থেকে সায়ের সাথে যৌন সম্পর্ক গড়ে তোলা সহজ নয় তবে একবার মায়ের সাথে যৌন মিলনে রত হতে পারলে।</p>
<p>মায়ের লজ্জা সংকোচ দূর হয়ে যাবে এবং দেহে ক্ষিদা মেটানোর জন্য তখন হয়তো মা নিজেই গোপনে আমার সাথে যৌন মিলনে রক্ত হতে বাধ্য হবে।</p>
<p>দেহের ক্ষিদা মেটাতে হলে আমার সাথে দেহ মিলনে রত হওয়ার মত সুবিধা অন্য কোন পরুষের সঙ্গে সে সুবিধা হবে না । আমি যখন আমার গর্ভধারিনী মাকে চোদার জন্য মরীয়া হয়ে উঠেছি।</p>
<p>ঠিক তখনই একদিন ঠাকুমা বলল হ্যাঁরে দেবু তোর বাবা মরার তোর মা কেমন মন মরা হয়ে থাকে।</p>
<p>তুই তো তোর মাকে নিয়ে মাঝে মাঝে বাইরে কোথাও বেরোতে যেতে পারিস। ঠাকুদা বলল হ্যাঁ যানা তোর মাকে নিয়ে তারাপীঠ থেকে ঘুরে আয়ু পূজাও দেওয়া হবে ঘোরাও হবে।</p>
<p>আমি বললাম বেশ তো মা যদি যেতে চায় শনিবার সকালে রওনা দিয়ে রাতে পূজা দিয়ে আবার রবিবার সকালে গাড়ি ধরে বিকালেই বাড়ি ফিরে আসা যাবে বলতে মা রাজি হয়ে গেল ।</p>
<p>মা যেতে রাজি হতেই আমি মনে মটে ঠিক করলাম তারাপীঠ নিয়ে গিয়েই মাকে যে করে হোক চুদতে হবে। এরপর শনিবার সকালে আমি মাকে নিয়ে তারাপীঠ রওনা দিয়ে বিকালের মধ্যেই পৌঁছে গিয়ে একটু ঘোরাঘুরি করছি। এমন সময় শুনলাম একটা ট্রেন এ্যাক্সিডেন্ট করেছে তাই আপ- ডাউন সব ট্রেন অনির্দিষ্ট কালের জন্য বন্ধ।</p>
<p>তাই শুনে মা বলল হ্যাঁরে দেবু ট্রেন যদি না চলে কি হবে বাড়ি যাব কি করে।</p>
<p>আমি বললাম আহা বেড়াতে এসে বাড়ি যাওয়ার জন্য ব্যস্ত হচ্ছ কেন? চার দিন না হয় এখানে থাকব ।</p>
<p>মা বলল সে না হয় থাকলাম কিন্তু পরনের শাড়ি শায়া ছাড়া অন্য কিছুই তো আনিনি ।</p>
<p>আমি মাকে অফার দিয়ে বললাম দূর তাতে কি হয়েছে এখানে কি জামা কাপড়ের দোকান নেইু কিনে নেন। আমি বললাম মা তুমি চিন্তা কর না। মা বলল থাকব কোথায় এখানে ছোট ছোট ঘর পাওয়া যায় সবাই পাজো দিতে এসে থাকে বলতে মা বলল খবর নিয়ে দেখ গাড়ি যদি নাই চলে তো একটা ঘর ভাড়া কর ।</p>
<p>আমি মনে মনে ভাবলাম যে উদ্দেশ্যে মাকে এখানে এনেছি সেই সেই উদ্দেশ্য সফল করার জন্য ভগবানই গাড়ি চলাচল বন্ধ করে ব্যবস্থা করে দিয়েছে ।</p>
<p>তাই আমি তাড়াতাড়ি একটা ছোট ঘর ভাড়া নিয়ে মাকে বললাম মা গাড়ি চলাচছ বন্ধ</p>
<p>তাই ঘর ভাড়া পাওয়া যাচ্ছে না তবে একটা ছোট ঘর পেয়েছি। মা বলল আমাদের মা ছেলের ওতেই হবে।</p>
<p>আমি বললাম ঘরে কিন্তু একটাই খাট হবে তো। মা বলল হ্যাঁরে তাতে হবে।</p>
<p>এরপর পূজো দিয়ে রাতের খাওয়া সেরে মাকে নিয়ে নিয়ে সেই ভাড়া বাড়িতে এসে ঘরের দরজা বন্ধ করতে মা বলল হ্যাঁরে দেবু একটাও শাড়ি বা ব্লাউজ আনিনি এখন কি হবে। এই শাড়ি ব্লাউজ পরে শুলে তো নষ্ট হয়ে যাবে।</p>
<p>আমি বললাম আমিও তো কিছুু আনি নাই কি আর করা যাবে ঘরের মধ্যে তো শুধু তুমি আর আমি বাইরের কেউ তো আর নেই তুমি শাড়ি ব্লাউজটা খুলে রেখে শুধু শায়া ব্রা পরে শোও।</p>
<p>আর আমি গেঞ্জি জাঙ্গিয়া পরে শুই বলে মায়ের দিকে তাকাতে মা বলল দূরে আমার লজ্জা করে ।</p>
<p>আমি বললাম দূরে লজ্জার কি আছে বলে আমি জামা প্যান্ট খুলে রেখে শুধুু জাঙ্গিয়া গেঞ্জি পরে মায়ের শাড়িটা টেনে খুলে দিতে – এই না – না ছিঃ লজ্জা করছে।</p>
<p>বলতে আমি মাষের ব্লাউজের হুক খুলতে খুলড়ে বললাম নাও আর লজ্জা কর না হাতটা তোল বলতে মা হাত ওপরে তুলতে আমি মায়ের দেহ থেকে ব্লাউজটা খুলে দিল ।</p>
<p>মা শুধু শায়া ব্রা পরা অবস্থায় দাঁড়িয়ে দুহাত দিয়ে মাইদুটো ঢাকার চেষ্টা করতে করতে বলল – এই অসভ্য ছেলে আমার বুকের দিকে অমন হাঁ করে তাকিয়ে কি দেখছিস ।</p>
<p>লাইট নিভিয়ে দে কেউ দেখতে পাবে বলতে আমি মায়ের শাড়ি ও ব্লাউজটা আলনায় রেখে দিই।</p>
<p>মায়ের দিকে এগিয়ে এসে বললাম মা সত্যি তুমি কত সুন্দরীু শায়া ব্রা পরা অবস্থায় তোমাকে দারুন লাগছে বলে মাকে জড়িয়ে ধরে আদর করতে করতে মায়ের মাই দুটোতে চুমা দিই ।</p>
<p>মায়ের ডবকা ভারী পাছা খানা ডলে টিপে দিতে মা লাজুক হেসে বলল আহা অসভ্য ছেলে মায়ের সঙ্গে নোংরামো করার খুব ইচ্ছা না বলে মা আহ ওহ করে ।</p>
<p>আমার গালে চুমু দিয়ে আমাকে জড়িয়ে ধরতে আমিও দুহাতে মায়ের যৌবন ভরা দেহটা বুকে জড়িয়ে ধরল ।</p>
<p>পিঠ পাছায় হাত বুলিয়ে দিতে দিতে টুক করে ব্রা এর ফিতেটা খুলে দিতেই মায়ের উদ্ধত ডবকা মাইদুটো বাঁধন ছাড়া হয়ে বেরিয়ে পড়তে আমিও মায়ের মাইরে বোঁটা দুটোতে চুমু দিয়ে বললাম এই মা অনেকদিন থেকে তোমার মাই খাব ভাবছি ।</p>
<p>কিন্তু বাড়িতে অত লোকের মধ্যে খাওয়া সম্ভব না আজ যখন তোমাকে সম্পূর্ণ একা পেয়েছি । তখন আমি কিন্তু তোমার মাই না খেয়ে ছাড়ব না বলতে মা আমারে চুমু দিয়ে বলল।</p>
<p>এই অসভ্য ছেলে ছোট বেলায় তো কত খেয়েছিস তাতে হয়নি।&nbsp; আমি বললাম ছোটবেলার খাওয়া &nbsp;আর জোয়ান&nbsp; বেলায় খাওয়া কি এক তখন খেতাম পেটের ক্ষিদে যা মেটাতে এখন খাব দেহের ক্ষিদা মেটাতে বলে আমি চো চো করে মায়ের মাইদুটো জড়িয়ে ধরে চুষতে শুরু করে ।</p>
<p>মা আমার মাথাটা মাইয়ে ওপর চেপে ধরে মুখে ভালো করে মাই ঠোঁট পুরে দিত।</p>
<p>বলল বেশ তোর যখন মায়ের মাই চোষার এত শখ হয়েছে তখন তোর যত খুশি চোষ বাঁধা দেব না ।
</p>
<p>কিন্তু এভাবে নয় বিছানায় চল তারপর শুয়ে শুয়ে যত পারিস খা বলতে আমি সাহস পেয়ে মাকে বিছানায় চিৎ করে শুইয়ে নিয়ে মায়ের বুকের ওপর &nbsp;হুমরি দিয়ে শুই।</p>
<p>কিছুু সময় মাই চুষতে চুষতে দেহটা ছানাছানি করতেই মা কাম পাগলিনী হয়ে উঠে ।</p>
<p>আহ – ওহ –আউ—করে ছটফট করতে লাগল ।</p>
<p>মায়ের কাম এসেছে বুঝে আমিও মায়েয় শায়ার ভিতর হাত ঢুকিয়ে বালে ভরা গুদখানা ছানতে লাগলাম ফলে মা আরও কামে উত্তেজিত হয়ে উঠে।</p>
<p>সব কিছু তুলে নিয়ে আমার বাড়াটা ছানতে ছানতে বলল দেবুরে এ বাড়াটা কি বড় আর তাগড়া হয়েছে।</p>
<p>আমিও মায়ের শায়ার দড়ি খুলে মাকে ন্যাংটা করে দিয়ে বললাম – তোমার দেবু কী এখন ছোট আছে নাকিু তোমার দেবু এখন জোয়ান হয়েছে ।</p>
<p>তাই সে তোমাকে শয্যা সঙ্গিনী হিসেবে পেতে চায় তোমার সঙ্গে যৌন মিলনে রত হয়ে যৌন সুখে ভোগ করতে চাই বল ।</p>
<p>আমি জাঙ্গিয়া খুলে ন্যাংটা হয়ে মায়ের বুকের উপর শুয়ে মাকে জড়িয়ে ধরল । ঠোঁটে গালে মাইতে চুমু দিয়ে ঠোঁট চুষতে মা আহ—ওহ এই দেবু তুই এভাবে আদর করলে আমি যে পাগল হয়ে যাব । সোনা বলতে আমি ঠোঁট ছেড়ে মাইয়ের বোঁটা চুষতে চুষতে লাগ্লাম !</p>
<p>বেশ তো তুমি পাগল হলে আমি তোমাকে আদর সোহাগ দিয়ে আবার ভাল করে দেব !</p>
<p>বলতে মা নিজেই উরু দুটো মেলে দিয়ে বলল দেবুরে তুই মাকে আর কষ্ট দিস না । এবার তুই তোর বাড়াটা আমার গুদে ঢুকিয়ে দিয়ে ভাল করে মাকে চোদ ।</p>
<p>আমি বললাম মামণি গো তোমাকে চুদব বলেই তো আমি তোমাকে এখানে নিয়ে এসেছি ।</p>
<p id="2️⃣">2️⃣</p>
<p>মা সাথে আউ—আহ করে উঠে নীচ থেকে পাছা তোলা দিতে শুরু করে বলল । দেবুরে এখন তোর বাবা নেইু তুই জোয়ান হয়েছিস তাই তুই ছাড়া আমাকে কে সুখ দেবে।</p>
<p>আমি জোরে জোরে মাই চুষতে চাষতে মাকে ঘন-ঘন ঠাপাতে বললাম – মা তোমাকে আর চিন্তা করতে হবে না ।</p>
<p>বাবা নেই তো কি হয়েছে আজ থেকে আমি তোমাকে সুখ দেব মা ঘন-ঘন পাছা তোলা দিয়ে আমার বাড়াটা গুদের গভীরে ঢুকিয়ে নিতে নিতে বলল ।</p>
<p>দেবুরে এখানে যে কদিন থাকব সে কদিন তুই আমায় সুখ দিবি কিন্তু তারপর তো বাড়ি গিয়ে একা একা শুয়ে রাত কাটাতে হবে বলে মা আহ ওহ করে ।</p>
<p>পচ পচ করে গুদের রস ছাড়তে আমিও ঘন ঘন ঠাপাতে ঠাপতে বললাম – তা কেন বাড়িতে গিয়েও আমি তোমাকে রোজ রাতে চুদব ।</p>
<p>মা বলল তা কি করে সম্ভব তোর জেঠা জেঠী বা ঠাকুরদা ঠাকুমা যদি জানতে পারে ।</p>
<p>আমি বললাম কেউ কিছু জানবে না এখন থেকে রোজ রাতে সবাই ঘুমালে পর তুমি আমার ঘরে চলে আসবে ।</p>
<p>তুমি তোমার ঘরের দরজা খোলা রাখবে আমি তোমার ঘরে যাব । মা বলল দেবুরে ভয় করে ।</p>
<p>যদি কেউ জেনে যায় । আমি বললাম জেনে গেলে কি হবে ছেলে মায়ের ঘরে আসতেই পারে আর মাও ছেলের ঘরে আসতে পারে বলে আমি মায়ের গুদে বাড়া ঠেসে ধরে বীর্য ঢালতে লাগলাম ।</p>
<p>“আমার বাড়া থেকে যখন বীর্ষগুলো ছিটকে ছিটকে মায়ের গদে যাচ্ছিল।</p>
<p>মা সুখে কেপে কেপে উঠছিল, মা ফিস ফিস করে বলল খোকারে তুই যে সুখ আমাকে দিলি এই সুখে আমি রোজ রাতে তোর কাছ থেকে পেতে চাই ।</p>
<p>আমি বললাম মামণি তুমি মনে করবে আজ রাত থেকে আমি তোমার স্বামী আর আমি মনে করব তুমি আমার বউ তাই তোমাকে সুখ দেওয়াটাই আমার কর্তব্য।</p>
<p>এরপর যে তিন রাত তারাপীঠে ছিলাম । সে তিন রাত তো মাকে আচ্ছা করে চুদলামই বাড়ি এসে রোজ রাতে দুই তিন ঘণ্টা করে মাকে চুদে সুখ দিতে লাগলাম ।</p>
<p>আমার সাথে যৌন মিলনে রত হয়ে যৌন সুখ ভোগকরার পর থেকে মায়ের চেহারা যেমন ভাল হয়ে গেল তেমনি আরও সুন্দরী আরও যৌবনবতী লাবণ্যময়ী হয়ে উঠলো ফলে মায়ের প্রতি আমার আরও যৌন আকর্ষণ বেড়ে গেল ।</p>
<p>আমি আমার মাকে ছাড়াও অন্য একজন সন্দরী অল্প বয়সী যুবতীকে কিছুদিন চুদেছি । কিন্তু আমি আমার নিজের মাকে চুদে যত সুখ পাই অন্য কাউকে চুদে সেই সুখ পাই না ।</p>
<p>তাই মা ছাড়া অন্য কোন মেয়ে মানুষের দিকে আমি ফিরেও তাকাই না ।</p>
<p>বাড়ির সবাই ঘুমাবার পর রোজ চুপচাপ তিন চার ঘণ্টা তো মাকে চুদি ।</p>
<p>এছাড়াও আমি প্রায়ই মাকে নিয়ে তারকেশ্বর মন্দিরে বা তারাপীঠে গিয়ে এক রাতের জন্য ঘর ভাড়া নিয়ে সারারাত ধরে আচ্ছা করে মনের সুখে মাকে চুদি ।</p>
<p>এতে আমার মাও দারুন খুশি হয়ে বলে দেবুরে দেহ মিলনে রত হওয়ার সময় কথা না বলল কি ভাল লাগে । বাড়িতে তো লুকিয়ে চোরের মত চাপচাপ চোদাচুদি করতে হয়। তাই ভাল লাগে না। কিন্তু বাইরে এসে মনের আনন্দে দুটো কথা বলে মিলনে রত হওয়া যায় ।</p>
<p>আমি প্রথমেই আপনাদের বলেছি আমার মা খুব কামুকী, চোদাচুদি করার আগে ও চোদাচুদি করার সময় কথা বল ।</p>
<p>নানা নোংরামো করে ও অশ্লীল কথা বলত মা খুব পছন্দ করে তাই যখন মাকে তারকেশ্বর বা</p>
<p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল ।</p>
<p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
<p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
<p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
<p>তাই দেখে মা বলল দেখ দেব, সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে ।</p>
<p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
<p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে,</p>
<p>বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
<p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধে গুদ ছানতে মা লাজুক হেসে বলল ।</p>
<p>এই দেব, ছিঃ আমার লজ্জা করছে।</p>
<p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
<p>মা বলল এই দেব, ভয় করছে, ছাড়, চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
<p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে</p>
<p>সবাই নিজেদের নিষে ব্যস্ত ।</p>
<p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা</p>
<p>আমি মাকে চুদি তখন নানা রকম অশ্লীল কথা বলতে থাকি । কিন্তু বাড়িতে ঠাকুদা ঠাকুমা জেঠা জেঠীর ভয়ে চুপচাপ চোদাচুদি করতাম ।</p>
<p>মা বা আমি তেমন সুখ পাই না। বাড়ির সবাই আমাকে বিয়ে করার কথা বলে ।</p>
<p>কিন্তু আমি বিয়ে করার প্রয়োজন মনে করি না কারণ আমার যৌবনবতী বিধবা মাইতো আমার বউ এর অভাব পূরণ করে দেয় । মা যদিও আমার চাইতে চোদ্দ বছরের বড়।</p>
<p>কিন্তু মাকে দেখে মনে হয় মা আমার চাইতে ছোট মায়ের দেহের গঠন খুবেই ভাল ।</p>
<p>আর যৌবনটাকেও মা ধরে রেখেছে, আমরা যে মা ছেলে সেটা যারা মানে তারা ছাড়া অনারা ভাবে আমরা স্বামী স্ত্রী।</p>
<p>একবার মাকে নিয়ে দীর্ঘায় বেড়াতে গিয়েছিলাম।</p>
<p>সন্ধ্যার পর যখন মাকে নিয়ে ঘুরতে গেলাম দেখি চার ধারে জোড়ায় জোড়ায় বসে সব নোংরামো করছে।</p>
<p>তাই দেখে মা বলল দেখ দেবু সবাই জোড়ায় জোড়ায় বসে কেমন নোংরামো করছে ।</p>
<p>আমি মায়ের কোমর জড়িয়ে ধরে দেহ ঘেসাঘেসি করে হাঁটতে</p>
<p>হাটতে বললাম। মা এখানে পূর্ণ বয়স্ক নর-নারীরা এনজয় করতে আসে বুঝলে – বলে মাকে নিয়ে পাশাপাশি বসলাম।</p>
<p>একটু বাদে আমি মায়ের যৌবন পুষ্ট দেহটা কোলের মধ্যে টেনে নিয়ে মায়ের যৌবন ভরা দেহ দুধ গুদ ছানতে মা লাজুক হেসে বলল ।</p>
<p>এই দেবু ছিঃ আমার লজ্জা করছে।</p>
<p>আমি এক জোড়া নর-নারীকে দেখিয়ে বললাম দূর এখানে লজ্জা কিসের এখানে সবাই এই সব করতেই আসে।</p>
<p>মা বলল এই দেবু ভয় করছে ছাড় চেনা শোনা কেউ থাকলে সর্বনাশ হবে।</p>
<p>আমি মায়ের ডবকা মাই দুটো টিপতে টিপতে বললাম দূরে এখানে সবাই নিজেদের নিয়ে ব্যস্ত ।</p>
<p>এই সময় মা একজনকে দেখিয়ে বলল ছিঃ ঐ দেখ খোকা লোকটা মেয়েছেলেটাকে কেমন কোলে বসিয়ে চুম, খাচ্ছে ।</p>
<p>আমি ও মাকে দুহাতে তুলে মখোমখি আমার কোলে বসিয়ে নিয়ে ঠোঁট চুষে আদর করতে করতে বললাম জান মা এখামে সঙ্গিনী বদলা বদলি ও হয়।</p>
<p>মা বলল সে আবার কি রকম আমি বললাম ধর এখানে তোমাকে যদি কোন পুরষের পছন্দ হয় ।</p>
<p>আর তার সঙ্গিনীকে যদি আমার পছন্দ হয় তাহলে দুই এক রাতের জন্য একে অপরের সঙ্গিনীকে নিয়ে রাত কাটায়।</p>
<p>মা বলল ও তাই বুঝি সেই জন্যই একটা লোক বেশ কয়েক বার আমার দিকে তাকিয়ে আমাকে বাজে ইঙ্গিত করছিল।</p>
<p>আমি বললাম মা তুমি কিন্তু এখানে অনেক পুরষেরই নজরে পড়েছ বুঝলে ।</p>
<p>ইতিমধ্যে বেশ কয়েকজন পুরুষই ইশারায় তার সঙ্গিনীকে আমাকে ভোগ করতে দিয়ে তোমাকে এক রাতের জন্য ভোগ করতে চাইছে ।</p>
<p>মা বলল দূর দূর আমার দরকার নেই তোকে পেয়েই আমি সুখী।</p>
<p>আমি বললাম মা লজ্জা কর না এখানে সবাই বদলা বদলী করে দেহ ভোগ করার জন্যই আসে।</p>
<p>তাই বলছি এখানে তোমার যার কোন পুরুষের সাথে দেহ মিলনে রত হওয়ার ইচ্ছা করে তো তুমি এক রাত তার সাথে থাকতে পার তাহলে আমিও তার সঙ্গিনীর সাথে এক রাত কাটাতে পারি ।</p>
<p>ঠিক এমন সময় একজন পুরুষ ও একজন নারী ঠিক আমাদের কাছে বসে ইশারায় আমাকে সঙ্গিনী বদলা বদলীর কথা বলল।</p>
<p>আমি মাকে নিচু স্বরে বললাম মা ঐ লোকটার দিকে চেয়ে দেখ তোমার পছন্দ কি না উনি কিন্তু সকালেও দুবার আমাকে বলেছেন যে ওনার সঙ্গীনিকে এক রাতের জন্য আমাকে দিয়ে উনি তোমাকে নিয়ে রাত কাটাতে খুব ইচ্ছক।</p>
<p id="3️⃣">3️⃣</p>
<p>মা লোকটাকে দেখে বলল এই দেখ, এই লোকটাই তো কয়েক বার আমাকে বাজে ইশারা করেছে। আমি বললাম দূর বাজে ইশারা হবে কেন তোমাকে ওনার পছন্দ তাই তোমাকে নিয়ে এক রাত কাটাতে চায় ।</p>
<p>মা বলল তার মানে তোরও ইচ্ছা হয়েছে আমাকে ঐ লোকটার কাছে গিয়ে ওর বৌকে নিয়ে রাত কাটানোর তাই না।</p>
<p>আমি বললাম এখানে সবাই এরকম করে থাকে এতে আলাদা একটা মজা আছে ।</p>
<p>মা বলল না না দূর ওসব করতে হবে না।</p>
<p>আমার ভয় করে। আমি ইশারায় ঐ লোকটাকে বললাম আমি ইচ্ছুক নই ।</p>
<p>তখন লোকটা ওর সঙ্গিনীকে নিয়ে উঠে গেল। লোকটা চলে যেতে আমি মাকে আমার কোলের উপর শুইয়ে নিয়ে মাই আর গুদে ছানতে ছানতে বললাম ।</p>
<p>মা লোকটা কিন্তু তোমার সাথে একটা রাত কাটাতে ইচ্ছা প্রকাশ করছে । আজ সকালে উনি আমাকে বলেছে যে তোমাকে নাকি ওনার খুবে পছন্দ হয়েছে । তাই ওনার সঙ্গিনীকে আমাকে দিয়ে চোদাবে আর উনি তোমার দেহ ভোগ করতে চায় !</p>
<p>মা বলল না–না, ওসব আমার ভয় করে। একা পেয়ে কী না কী করবে ওসব হবে না ।</p>
<p>সত্যি কথা বলতে কী ঐ লোকটার বউটাকে আমার খুব চোদার ইচ্ছা হচ্ছিল। তাই আমি নিজেই ভেবেছিলাম আমার মায়ের দেহ ঐ লোকটাকে ভোগ করতে দেব।</p>
<p>তারপর আমি ওর বউটাকে আচ্ছা করে দেব। তার পাছা দেখে লোভ হয়েছিল।</p>
<p>কিন্তু মা কিছুতেই রাজী হচ্ছে না।</p>
<p>ফলে আমি মাকে রাজী করানোর চেষ্টা করছিলাম।</p>
<p>এই সময় আরও চারজন পুরুষ তাদের সঙ্গিনীকে সাথে নিয়ে এসে একই প্রস্তাব দিল।</p>
<p>আমি ইশারায় তাদের না করে দিলাম। ফলে তারা নিরুপায় দেখে চলে গেল। আমি মাকে বললাম, মা দেখছ তোমার সাথে রাত কাটানোর জন্য কতগুলো পুরুষ ঘুরঘুর করছে।</p>
<p>তার মানে তুমি চল্লিশ বছর বয়সেও তোমার যৌবন ভরা দেহ আর পাছা দেখিয়ে পুরুষদের মনে কেমন কামের আগুনে জালিয়ে দিয়ে পার।</p>
<p>এবার বুঝেছ তো তোমার নিজের পেটের ছেলে তোমার প্রেমে কেন মজেছে।</p>
<p>মা আমাকে আদর করে বলল, দেবুরে তোর আদর আর যত্নেই আমি এখনো যৌবনবতী হয়ে আছি।</p>
<p>আমি সারাজীবন শুধু তোর জন্যেই থাকতে চাই । আমি মায়ের দেহটি জড়িয়ে ধরে ছানতে ছানতে বললাম, মা আমি শুধু তোমার হয়েই থাকব। তোমার সাথে দেহ মিলনে রত হয়ে আমি যে সুখ পাই তা অন্য কারো কাছ থেকে পাই না।</p>
<p>তাইতো আমি কোনদিন বিয়ে করব না। শুধু তোমাকেই সুখ দিয়ে যাব । তবে এখানে এসে বদলা-বদলী করে দেহ মিলনে রত হতে খুব ইচ্ছা হচ্ছে।</p>
<p>এবার মা বলল ঠিক আছে প্রথম যে লোকটা তার সঙ্গিনীকে নিয়ে এসেছিল সেই লোকটা যদি আবার আসে বা আবার যদি প্রস্তাব দেয় তো তুই রাজী হয়ে যাস।</p>
<p>তবে হ্যাঁ শুধু এক রাতের জন্য মা বলল ।</p>
<p>আমার মনে খুব আনন্দ হল। আমি মায়ের গালে ও মাইতে চুম, দিয়ে বললাম । হ্যাঁ গো মা শুধু একটি রাতের জন্য। তারপর আমি বলি লোকটাকে তোমার পছন্দ আছে তো।</p>
<p>মা বলল, হ্যাঁ যতগুলো এসেছিল তার মধ্যে ঐ লোকটাই ভাল । আমার পছন্দ আছে । বাকী যে লোকগুলো এসেছিল তাদের মধ্যে কোনটা মোটা আবার কোনটা রোগা ।</p>
<p>আমি বললাম মা ঐ লোকটার বউটাকে আমার খুব পছন্দ হয়েছে।</p>
<p>ঠিক সেই সময়ে দুজন লোক এসে প্রস্তাব দিল কিন্তু মা না বলায় তারা চলে গেল ।</p>
<p>এরপর রাত প্রায় আটটা বাজতে পনের মিনিট বাকী এমন সময় সেই প্রথম লোকটা এল ।</p>
<p>লোকটার সঙ্গে তার সঙ্গিনীও ছিল। আমাদের সামনে এসে বসল, তারপর সরাসরি বলল, কী দাদা আপনার বউ তাহলে সত্যিই রাজী নয়।</p>
<p>আমি আমার মায়ের নাম ধরে বললাম, কী গো ইলা উনি তোমাকে একটা রাতের জন্য চাইছেন ।</p>
<p>আমি মাকে নিচু স্বরে বললাম, মা তুমি কি করবে বল। তুমি কিন্তু আমার বউ সেইমত কথা বলবে ।</p>
<p>মা মুচকী হেসে বলল, ঠিক আছে।</p>
<p>লোকটা আবার বলল, কি দাদা রাজী হচ্ছে না। আমি বললাম, হ্যাঁ অনেক করে রাজী করিয়েছি তবে বউ খুব&nbsp;লজ্জা পাচ্ছে।</p>
<p>তারপর লোকটা তার বউকে আমার দিকে ঠেলে দিয়ে বলল, বৌদি লজ্জা করছে। লজ্জা করলে ঠকবেন । চলে আসনে আমার কাছে এই বলে মায়ের হাত ধরে টানতে লাগল।</p>
<p>আমি বললাম, দাদা আমার বউ কোনদিন এসব করেনি তাই ও ভয় করছে আপনার সাথে ঘরে একা থাকতে।</p>
<p>লোকটা বলল, ভয়ের কী আছে। আমি কি বাঘ না ভালুক যে খেয়ে ফেলব।</p>
<p>তারপর বলল, আচ্ছা ঠিক আছে আপনার যখন আমার সাথে আমার ঘরে একা থাকতে ভয় করছে তখন না হয় আমরা চার জন এক ঘরে থাকব ।</p>
<p>তারপর বলল, আমরা আলাদা আলাদা বিছানায় একে অপরের বউকে নিয়ে রাত কাটাব।</p>
<p>আমি বললাম, হ্যাঁ মতলবটা খারাপ নয় এরকম করলে আরও ভাল হয় কী বল ইলা ।</p>
<p>আমি মাকে ইশারা করতে মা মুচকী হেসে বলল, এতে আমার আপত্তি নেই, রাজী আছি ।</p>
<p>আমি বললাম, কিন্তু দাদা আমার রুমে তো একটা বিছানা&nbsp;তাহলে কি হবে।</p>
<p>লোকটা বলল, আরে চিন্তা করছেন কেন, আমার রুমে তো দুটো বিছানা আছে। তারপর বলে চলে আসুন আমার রুমে। দেখবেন কত সুন্দর বিছানা পাতা আছে।</p>
<p>আমি মায়ের নাম ধরে ঠিক নিজের বউ-এর মত করে বললাম, কী গো ইলা তুমি রাজী তো ।</p>
<p>মা তখন মুচকী হেসে বলল, হ্যাঁ আমি রাজী। লোকটা তখন ওর বউকে আমার কোলে ঠেলে দিয়ে আমার সামনে আমার মাকে জড়িয়ে ধরল । তারপর কোলের মধ্যে বসিয়ে আদর করে চুমু খেতে লাগল । আর</p>
<p>মাইদুটো টিপতে লাগল ।</p>
<p>বলল বৌদি আজ কিন্তু সারারাত আপনাকে জালাব। কিছু মনে করবেন না।</p>
<p>লোকটা মায়ের মাই দুটো ধরে চটকাচটকি করছে আর গুদে হাত বোলাচ্ছে ।</p>
<p>তাই দেখে আমিও ওর বউকে কোলে বসিয়ে নিয়ে মাই দুটো বেশ পরে বললাম, কী বৌদি আজকের রাতটা চারজনে বেশ ভালই জমবে কী বল ।</p>
<p>ওর বৌটা আমার কোলের মধ্যে এলিয়ে পড়ল । আপনারা দুজনেই খুব অসভ্য। পরে বলল,</p>
<p>বৌটা খপ করে আমার বাড়াটা ধরে ফেলল। বাড়ার চুলগুলো ধরে টানাটানি করতে লাগল ।</p>
<p>আমিও তখন ওর গুদে আঙ্গুলে ঢুকিয়ে নাড়ানাড়ি করছি আর ওর মাইয়ের বোঁটা চুষতে থাকি ।</p>
<p>আমি তাকিয়ে দেখি ঐ লোকটাও আমার মাকে কোলে বসিয়ে চেপে ধরে মাই দুটো টিপছে। আমার মা তখন নিচু স্বরে বলছে উহ আঃ লাগছে বলে ছটফট করছে।</p>
<p>আমি বললাম, চলুন দাদা আর নয় এবার হোটেলে গিয়ে খাওয়া- দাওয়া করা যাক ।</p>
<p>লোকটা বলল, এত তাড়াতাড়ি করবার কী আছে এখানে তো ভালই লাগছে ।</p>
<p>তারপর একটু সময় পরে এখানে বসে চারজনে ভাল করে বুঝে নিতে থাকি ।</p>
<p>ঐ লোকটা আমার মাকে জড়িয়ে ধরে কোলের উপর শুইয়ে আদর করতে লাগল ।</p>
<p>তাই দেখে আমিও ওর বউকে কোলের ওপর শয়ে খুব করে আদর করতে লাগলাম ।</p>
<p>এর ফলে আমাদের চারজনেরই তখন কামের উত্তেজনা প্রবল হয়ে উঠল। আর থাকতে পারছি না। একে অপরের সঙ্গিনীকে চুদার জন্য ছটফট করছি।</p>
<p>যাইহোক, তখন কোন রকমে সামলে নিয়ে চারজনে জড়াজড়ি করে হোটেলে গিয়ে ঢুকলাম ।</p>
<p>হোটেলে গিয়ে চারজনে বসে খাওয়া-দাওয়া করে আবার ফিরে এলাম সেই রুমে । কথা ছিল আমরা চারজনেই একটা ঘরের মধ্যেই চোদাচদি করব। তাই একটা ঘরেই ঢুকলাম ।</p>
<p>মা বলল, জানিস দেবু ঐ লোকটা আধ ঘণ্টার মধ্যে মাই দুটো টিপে ব্যাথা করে দিয়েছে।</p>
<p>আমি বললাম কই দেখি কোথায় বলেই আমি মায়ের মাই দুটো টিপে দিলাম।</p>
<p>মা বলল ঐ লোকটা যদি সারারাত থাকে তাহলে আমার দফারফা করে ছাড়বে।</p>
<p>মা মুচকী হেসে বলার জন্য আমি বুঝতে পারলাম মা ঐসব কথা বললেও বদলা বদলী করে চোদাচুদি করার ইচ্ছা আছে । তাই হোটেলে তাড়াতাড়ি করছিল। তারপর ঐ লোকটার ঘরে চারজনে ঢুকলাম। দেখলাম দুটো&nbsp;বিছানা আছে।</p>
<p id="4️⃣">4️⃣</p>
<p>ঘরে ঢুকতেই লোকটা দরজা বন্ধ করে দিল। তারপর ওর বউকে আমার দিকে ঠেলে দিল । তারপর লোকটা বলল, নিন আমার বউকে সারারাতের জন্য যেমন করে খুশি উপভোগ করুন ।</p>
<p>আমিও সঙ্গে সঙ্গে বউকে ঐ লোকটার কোলের মধ্যে ধাক্কা দিয়ে ফেলে দিলাম । তারপর বললাম দেখ বউ কিন্তু খুব লাজুক ! ওর লজ্জা দূর করে দিন।</p>
<p>দেখি লোকটা আমার মাকে ঝাপটে ধরে পরনের শাড়ীটা খুলতে থাকে। তারপর শায়া ও ব্লাউজের হুক খুলতে খুলতে বলল ও নিয়ে আপনাকে চিন্তা করতে হবে না। এখনই আমি বউ এর সব লজ্জা দূর করে দিচ্ছি।</p>
<p>এই বলে লোকটা মায়ের ব্রা পর্যন্ত খুলে দিয়ে একেবারে উলঙ্গ করে দিল। তারপর মায়ের ডবকা মাই দুটোর বোঁটা চুষতে চুষতে ঘন বালে ভরা গুদখানায় হাত দিল ।</p>
<p>মায়ের গুদের চেরায় আঙুল ঢুকিয়ে দিয়ে নাড়তে লাগল। মা তখন উত্তেজনায় ছটফট করছে ।</p>
<p>এইসব দেখে আমিও থাকতে না পেরে লোকটার বউটাকে পুরোটা উলঙ্গ করে দিলাম তারপর নিজের কোলে বসিয়ে নিয়ে মাই দুটো টিপতে টিপতে চুষতে লাগলাম !</p>
<p>মা ও ঐ লোকটা কী করছে দেখছি। ওরা যা যা করছে আমিও তাই করছি। দেখি লোকটা চেয়ারে বসে মাকে, মাখোমাখি কোলে বসিয়ে বাড়াটা মায়ের মুখে ভরে ছিল ।</p>
<p>মা তখন বাড়াটা ধরে চক চক করে চষেছে আর সে ওর মাই দুটো ধরে রইল ।</p>
<p>আমিও তাই করতে লোকটা বললো দাদা চারজনে এক ঘরে একে অপরের বউকে নিয়ে এসব করার মধ্যে সত্যিই একটা আলাদা নেশা তাই না।</p>
<p>এরপর আমরা চারজনে একে অপরের বউকে নিয়ে যৌন লীলাতে মেতে উঠলাম ।</p>
<p>লোকটা মাকে কোলে করে নিয়ে বিছানায় ভাল করে চিৎ করে শুয়ে দিল। তারপর লোকটা নিজে মায়ের বাকের উপর ওঠে পড়ল। মা তখন উরু দুটো মেলে দিয়েছে।</p>
<p>লোকটার বাড়াটা ধরে মা নিজের গুদের ফুটোয় সেট করে দিল। বলে একটু চাপ দিন ।</p>
<p>লোকটা তখন একটু চাপ দিতেই পড়পড় করে ওর বাড়া মায়ের গুদে ঢুকে গেল।</p>
<p>তারপর লোকটা ঠাপের পর ঠাপ মারতে মারতে মাকে চুদতে লাগল ।</p>
<p>মায়ের গুদ থেকে তখন পচাৎপচ, পচাৎ পচ শব্দ বেরোচ্ছিল !</p>
<p>এই শব্দ আমার কানে বাজছিল আমিও তখন উত্তেজনায় ভরপুর। আমার বাড়াটা তিড়িং তিড়িং করে লাফাচ্ছে।</p>
<p>আমিও লোকটার বৌটাকে ওই রকম করে চুদতে শুরু করে দিলাম।</p>
<p>মাঝে মাঝে দেখি মা ও ঐ লোকটার চোদাচুদি। মা আঃ – উই, লাগে বলে ককিয়ে উঠছে ।</p>
<p>আমি আড়চোখে দেখি মা লোকটার ঠাপের তালে তালে পাছাটা লে দিতে দিতে লোকটাকে আদর করছে। লোকটা কিন্তু সমানে ঠাপ মেরে যাচ্ছে।</p>
<p>লোকটার দেখাদেখি আমিও ওর বউ-এর গালে, মাইদুটোতে কামড় দিয়ে চুদতে লাগলাম। ওর বউটা উহ আহ লাগছে গো বলে ককিয়ে উঠল। আমি কিন্তু চুদেই যাচ্ছি।</p>
<p>ঐ লোকটাই প্রথমে আমার মায়ের গুদে বীর্যপাত করল আর মাও গুদের জল বের করে দিল।</p>
<p>একটু বাদে আমিও ওর বউ-এর গুদে একগাদা বীর্য ফেলে দিলাম।</p>
<p>এই ভাবে একে অপরের সঙ্গিনীকে সারারাত ধরে চুদে একসময় জড়াজড়ি করে ক্লান্তিতে ঘুমিয়ে পড়লাম ।</p>
<p>পরদিন সকালে যে যার রুমে এসে চান খাওয়া সেরে টেনে একটা ঘুম দিলাম ! ঘুম থেকে চারটের সময় উঠলাম। আমি মাকে জড়িয়ে ধরে বলি – মা কাল রাতটা ভালই কেটেছে বল?</p>
<p>মা বলল বাপরে লোকটা সারারাত ধরে আমার গালে, ঠোঁঠে মাই দুটোতে কামড়ে দাগ করে দিয়েছে ।</p>
<p>আমি বলি মা তুমি যাই বল আমার মনে হয় লোকটার সাথে চোদাচুদি করে তুমি দারুন সুখ পেয়েছ ।</p>
<p>মা মুচকী হেসে বলল, যাই বলিস থোকা অজানা অচেনা লোকের সাথে এরকম বদলাবদলী করে দেহ মিলনে রত হওয়ার মধ্যে সতিই একটা আলাদা সুখে আছে ।</p>
<p>আমি বললাম সেই জন্যই তো এই রকম বদলা বদলী করে দেখি কেমন লাগে।</p>
<p>মা হেসে হেসে বলল দেবুরে তুই আর আমি যে মা ছেলে তা ওরা কিন্তু বুঝতেই পারেনি। ওরা ভেবেছে আমরা যেন সত্যি সত্যিই স্বামী স্ত্রী বুঝলি ।</p>
<p>আমি মায়ের গালে একটা চুমু দিয়ে আদর করে বললাম, বারে আমি তো সত্যিই স্বামী-স্ত্রী হয়ে গেছি।</p>
<p>মা হেসে বলল ওরা আমাদের বয়সের ফারাকটা একদম বুঝতেই পারেনি।</p>
<p>আমি মায়ের মাই দুটো টিপে দিয়ে বললাম, তোমাকে দেখে কোন উপায় থাকলে তো বুঝবে। আমার এই মামনি সোনাটা যে দিন দিন ছুড়ি হয়ে যাচ্ছে। আমি আদর করে বলি ।</p>
<p>একসময় মা বলল সব তো আদর ঘড়ে হয়েছে।</p>
<p>তারপর আমি মা সাজগোজ করে তৈরী হয়ে একটা পার্কের ধারে একটা নিরিবিলি জায়গা দেখে জড়াজড়ি করে বসেছি। এমন সময় ঐ লোকটাও তার বউকে সঙ্গে নিয়ে আমাদের সামনে এসে বসল!</p>
<p>তারপর বলল কি দাদা এখানে কি করছেন । আজও সেই রকম হবে নাকি ?</p>
<p>বলার সঙ্গে সঙ্গে নিজের বউটাকে আমায় দিকে ঠেলে দিল আর মায়ের হাত ধরে বলল চলে আসনে।</p>
<p>মা প্রথমটাই না—না করছিল, আমি মায়ের নাম ধরে বলি ইলা যাওনা ওনার কাছে।</p>
<p>তখন মা ঐ লোকটার গা ঘেসে বসে বলল, কী মশাই আজ রাতে কি গত রাতের মত করার ইচ্ছা। দেখি লোকটা তখন মায়ের গালে, ঠোঁটে চুমু খেয়ে বলল কাল তো চলে জাবেন আজকের রাতটাও আপনাকে নিয়ে কাটানোর খুব ইচ্ছা ছিল।</p>
<p>বললাম বেশ তো আআজ রাতটাও বদলা বদলি করে হবে কিন্তু যে যার ঘরে আনন্দ উপভোগ করবে।</p>
<p>এই প্রস্তাব শুনে মোটামুটি চারজনই রাজি হয়ে গেল।</p>
<p>মাআ রাজি হওয়াতে আমি বললাম বেশ এখন থেকেই আমরা বউ পাল্টাপাল্টি করে নিলাম।</p>
<p>লোকটা তখনই মাকে ধরে খুব আদর করতে করতে বলল – বউদি রাজি তো?</p>
<p>ঠিক আছে বলে মা লোকটার কোলে এলিয়ে পড়ল। মা উহ আঃ লাগছে – আস্তে করে বলল।</p>
<p>তাতেই বুঝলাম লোকটা মায়ের মাই দুটো জোরে টিপে চলেছে।</p>
<p>তাই আমিও ওর বউএর ডবকা ডাঁসা মাই দুটো ধরে টিপতে শুরু করলাম।</p>
<p>তারপর আমরা চারজনে যে যার রুমে ঢুকে পড়ি। আমারা যে যার সঙ্গিনীকে নিয়ে বেশ করে ঘুমের মধ্যে বিছানায় ফেলে চোদাচুদি করলাম । আমাদের উভয়েরই খুব আনন্দ হল । তৃপ্তি করে যৌন সুখ ভোগ করলাম।</p>
<p>পরদিন সকালে আমার ঘরে এসে বলে দেখ দেবু লোকটা কামড়ে কী অবস্থা করেছে। আমি দেখি সত্যই মায়ের মাই তে কামড়ানোর দাগ রয়েছে।</p>
<p>মা বলল দেব, গত রাতে মুখপোড়া খুব অত্যাচার করেছে। আমি বাবা কোনদিন এরকম ভাবে অন্য কোন পুরুষের সাথে বদলা বদলি করে রাত কাটাব না ।</p>
<p>তারপর বলে শুধু তোকে নিয়েই থাকতে চাই। আমি মাকে আদর করে বলি ঠিকই বলেছ। এসব করা ঠিক না কারণ কার কী রোগ আছে কে জানে। পরে&nbsp;আমাদের রোগ হয়ে যাবে।</p>
<p>মাকে নিয়ে সেই যে দীঘা থেকে বাড়ীতে এলাম তারপর থেকে দীর্ঘ পাঁচ বছর ধরে বাড়ীতেই ছিলাম।</p>
<p>মাকে নানা আসনে নানাভাবে রোজ রাতে চোদাচুদি করে যৌন সুখ ভোগ করে চলেছি।</p>
<p>ইতিমধ্যে ঠাকুর্দা, ঠাকুমা গত হওয়াতে আমি মাকে নিয়ে সেই ঘরে থাকতে লাগলাম ।</p>
<p>একই ঘরে দুটো বিছানা পাতা থাকলেও রাতে মা আমি একই বিছানায় শয়ে ঠিক স্বামী-স্ত্রীর মতই চোদাচুদি করে যৌন জীবন ভোগ করি।</p>
<p>দীঘা থেকে ফিরবার পর থেকে মাকে চুদার আগে ও পরে মায়ের পাছা, উরু, ও মাইয়ে কামড় দিতে থাকি। কামড় দেওয়ার ফলে মা বেশী সেক্সী হয়ে ওঠে। উত্তেজনায় ছটফট করতে থাকে ।</p>
<p>মা যেন ভীষণ ভাবে পাগলিনী হয়ে ওঠে। তার গুদ রসে&nbsp;ভীজে যায় । আমারও চুদতে সবিধা হয় গুদটা ভিজে থাকার জন্য। কেমন যেন পচ পচ শব্দ হয় ।</p>
<p>কখনো কখনো মায়ের গুদেও কামড়ে দিই। তবে বেশী জোরে নয় এতে মা উহ উহ করে উঠে ঠিকই। কিন্তু, বুঝতে পারি এতে মা আরাম পায়।</p>
<p>চোদাচুদি করার আগে মা আমার ঠাটানো বাড়াটা চুষতে চুষতে বলে কীরে কেমন লাগছে?</p>
<p>আমার তখন উত্তেজনা চরমে উঠে যায়। আমি বলি মা দারণ লাগছে ভাল করে চুষতে থাক। আমিও মাকে চিৎ করে দিয়ে বলি দেখি তোমার গুদটা একটু চষে দিই ।</p>
<p>মা তখন দারুন খুশী হয়ে বলে এই নে গুদটা ফাঁক করে ধরে আছি। আমি তখন তার গুদের ফুটোর মধ্যে জিভটা ঢুকিয়ে দি নাড়াতে শুরু করি।</p>
<p>মা তখন পুলকিত হয়ে বলে ওঠে থোকা আমি তোকে স্বামীর মত পেয়ে দারুন খুশী।</p>
<p>আমিও উত্তেজনায় ডগমগ হয়ে বলি মা তোমায় বৌয়ের মত করে পেয়ে বেশ সুখে আছি।</p>
<p>এই ভাবে আমি আর মা সুখে শান্তিতে চুটিয়ে যৌন জীবন ভোগ করে চলেছি।</p>
<p>আসা করছি আমাদের মা ছেলের এই গোপন কাহিনী পড়ার পর আপনাদের মধ্যে যারা ইচ্ছুক তার লজ্জা সংকোচ ভুলে গিয়ে দৈহিক মিলনে রত হয়ে সুখে ভোগ করুন । তবেই তো আমাদের মা ছেলের কাহিনী জানানো সার্থক হবে।</p>
            </>
        ),
    },

    {
        id: uuidv4(),
        cover: 'https://cdni.pornpics.com/1280/7/260/49645049/49645049_050_eda4.jpg',
        title: 'lust',
        name: 'কামতৃষ্ণা',
        catagory: ['mom', 'mom-son', 'mini'],
        ncol: 'yellow',
        description: (
            <>
            <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল । সচরাচর এমনটা হয় না । প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই । ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
<p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল । জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই ।</p>
<p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই । বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
            </>
        ),
        text: (
            <>
                <p>মাঝরাতে হঠাৎ ঘুমটা ভেঙ্গে গেল । সচরাচর এমনটা হয় না । প্রত্যেক দিন নিয়ম করে ভোর চারটের সময় আমার ঠিক ঘুম ভাঙ্গবেই । ঘুম থেকে উঠেই আগে মাকে তুলি তারপর জল খাই ও বাথরুমে যাই।</p>
<p>তবে সেদিন কেন জানি না হঠাৎ করে ঘুমটা সময়ের আগেই ভেঙে গেল । জল তেষ্টাও পেয়েছিল তাই মায়ের খোঁজ করছিলাম। বারকয়েক ডাকলাম কোন সাড়া পেলাম না। আলোটা জালাতেই দেখলাম মা বিছানায় নেই ।</p>
<p>ভাবলাম বাথরুমে গেছে নিশ্চয়ই, আমি নিজেই ফিলটার থেকে জল খেয়ে বিছানায় বসলাম দশ মিনিট, বিশ মিনিট পেরিয়ে গোল তবুও মায়ের দেখা নেই । বাথরমেও এতক্ষণ থাকার কথা নয় !</p>
<p>আমি বিছানা থেকে উঠে বাথরমের দিকে এগিয়ে গিয়ে দেখি রান্নাঘর লাগোয়া রুমটায় আলো জলছে। সাধারণত রাত্রী বেলায় আলো নেভানো থাকে।</p>
<p>আমি সেই রমুটার দিকে এগিয়ে গেলাম। জানালার কপাটের ফাঁক দিয়ে দেখতে পেলাম এক তাজ্জব ব্যাপার। দেখি মা সম্পূর্ণ উলঙ্গ অবস্থায় শুয়ে আছে আর আমাদের বাড়ির কম বয়সী চাকর ফনী তার সাপের মতো ধোনটা মায়ের তলপেটে ঘষছে ।</p>
<p>আমি আর নিজের চোখকেও বিশ্বাস করতে পারছি না, মাথা ঘুরেছে ! তবুও আমি কপাটের ফাঁক দিয়ে এক দৃষ্টিতে স্থির রইলাম।</p>
<p>এরপর ফনী তার লম্বা বাড়াটা মায়ের গুদের মধ্যে পুরে জোরে জোরে ঠাপাতে থাকে । মা সুখের আবেশে উঃ আঃ শব্দ করছে আর বলছে, মার মার ফনী মেরে মেরে গুদে ফালা ফালা করে দে।</p>
<p>ফনী তখন বলছে আপনি যাই বলনে, মেম সাহেব আপনার গুদ যেন আমার বাড়ার মাপে তৈরী। মারলে মনেই হয় না যে আপনি একটা আঠেরো বছরের সন্তানের জননী।</p>
<p>মা ফনীকে ধমক দিয়ে বলল – তোকে কতবার বলেছি না আমাকে মেমসাহেব বলবি না, নাম ডাকবি মৌলি । মা বলল, বুঝেছিস।</p>
<p>ফনি বলে, বুঝেছি বুঝেছি।</p>
<p>ফনী ঠাপ দিতে থাকে আর মাও সুখের আবেশে উঃ আঃ ইসঃ মাগোঃ করতে করতে তলঠাপ দিতে থাকে।</p>
<p>ওদের চোদন লীলা দেখে আমার ধোনও তখন ঠাটিয়ে কলাগাছ, নিজের মা হোক আর যেই হোক সেই মুহুরতে ইচ্ছা করছিল যে ফনীকে ঠেলে সরিয়ে দিয়ে আমার ধোনটা মায়ের গুদে ঢুকিয়ে দিই।</p>
<p>এবার ফনী মায়ের ডবকা মাই দুটো সজোরে টিপতে টিপতে ঠাপের গতি বাড়াতে থাকে । আর মা সাথে আত্মহারা হয়ে ফনীর গলা জড়িয়ে ধরে ঠাপের পর ঠাপ খেতে থাকে ।</p>
<p>আমিও তখন বাড়া খেচতে থাকি আর লুকিয়ে লুকিয়ে ওদের চোদন দেখি। আমি মনে মনে চিন্তা করলাম, এই জনাই বাবা বোধ হয় মাকে ডিভোর্স দিয়েছিল! এমনিতে আমার মা খুব সুন্দরী, বয়স আর কত হবে বড় জোর ৩৮-৪০ বছর।</p>
<p>বাবা মাকে ডিভোর্স দিয়ে দেবার পর, মা এসে মামা দাদুর বাড়িতে ওঠে।</p>
<p>মামাদাদু মারা যাওয়ার পর সমস্ত সম্পত্তির মালিক হয় মা । বাবাকে ছেড়ে দেবার পর লোক লজ্জার ভয়ে মা আর বিয়েও করেনি। আর বিয়ে করেই করবে কি লোককে দিয়ে মারিয়েই সুখ তো লুটে নিচ্ছে!</p>
<p>মা এবার শরীরটাকে মোচড় দিচ্ছে। আর বলছে, ফনী ধর ধর ধর এবার আমার হবে, আঃ ইসঃ ইসঃ ।</p>
<p>ফনীও বারকয়েক ঠাপ দিয়ে মায়ের গুদে বীর্য ঢেলে দিল। ফনী রস মাখা ধোনটা মায়ের মুখে ঢাকিয়ে দিল। মা চকলেটের মত চাটতে লাগল।</p>
<p>এদিকে আমিও খেচে একবার মাল ফেলে দিয়েছি।</p>
<p>ওদিকে ফনীর বুকে মা শুয়ে আছে আর ফনী হাত দিয়ে মায়ে গুদে আঙলী করছে আর বলছে, আর কতদিন এভাবে লুকিয়ে গুদ মারা হবে। তার চেয়ে চল আমরা পালিয়ে যাই তারপর বিয়ে করব। ফনী বেটা খুব সেয়ানা সম্পত্তি হাতাতে চায় ।</p>
<p>মা সায় দেয় না ।&nbsp;বলে ছেলেটা যে তার পথে ভেসে যাবে ?</p>
<p>মা ঘড়ির দিকে তাকিয়ে দেখল পৌনে চারটে বাজে। এই ছেলেটা জেগে উঠবে আমি চলি ! এই বলে মা কাপড় পড়তে যায়। আমি অমনি ছুটে এসে লাইট নিভিয়ে দিয়ে লক্ষী ছেলের মত শুয়ে পড়লাম ঘুমানোর ভান করে ।</p>
<p>মা এল অন্য দিনের মত বিছানায় শুয়ে পড়ল ।</p>
<p>এদিকে ওদের চোদাচুদি দেখে আমার ধোন দাঁড়িয়েই আছে। &nbsp;কিছুক্ষণ পর জেগে উঠলাম অন্যদিনের মত। মাকে ডাকলাম জল নিয়ে এল, খেলাম।</p>
<p>পেচ্ছাব করে এসে সাহস করে মাকে বলে ফেললাম, তোমকে বিয়ে করবে বলেছে ?</p>
<p>মা যেন আকাশ থেকে পড়ল। কিন্তু কিন্তু করে বলে – তুই কি করে জানলি?</p>
<p>আমি বলি, সব জানি, সব দেখেছি আর হেয়ালী করো না। লজ্জায় মায়ের মুখে লাল হয়ে উঠল।</p>
<p>মা আমার কাছে এসে লজ্জা মেশানো গলায় বলে — দেখ বাবা পানু। যা জেনেছিস জেনেছিস লোকের কাছে কিছু বলিশ না।</p>
<p>আমি বলি, সব বলব। পঞ্চায়েতে মিটিং ডেকে সব বলব।</p>
<p>মা ভয় পেয়ে এসে আমাকে আদর করে চুম খেয়ে নানারকম ভাবে সান্ত্বনা দেবার চেষ্টা করে। মা আমাকে আদর করে জড়িয়ে ধরে । আমার ঠাটানো ধোনের খোঁচা মায়ের তলপেটে, আলতো ভাবে লাগতে থাকে।</p>
<p>মা সেটা বুঝতে পেরে আমার প্যান্টের উপর দিয়েই ধোনটা ধরে বলে পানু মাই সন, এটা কি বানিয়েছিস রে?</p>
<p>আমি বলি, আগে তো এরকম ছিল না। আজ তোমাদের চোদাচুদি করতে দেখে এরকম হয়ে গেছে।</p>
<p>মা এবার আমার প্যান্টের বোতাম খুলে বিচিশুদ্ধ ধোনটাকে টেনে বের করে আনে।</p>
<p>আমি তখন মায়ের স্তনে হাত দিয়েছি। মা আমাকে প্রশ্রয় দিয়ে বলে – আগে জানলে ফনীকে দিয়ে চোদাতাম কেন? তুই তো ছিলিস তোকে দিয়েই মনের আশ মেটাতাম।</p>
<p>মা বলে, বিছানায় চল তোর ধোন খেচে দিই ।</p>
<p>আমি বলি, শুধু খেঁচা নয় সবই করব।</p>
<p>হ্যাঁ রে বললাম তো করবি।-</p>
<p>এই বলে বিছানায় গেল, মা আমার সব খুলে ফেলল। আমি এক এক করে মায়ের শাড়ি, ব্লাউজ, সায়া সব এক এক করে খুলে ফেললাম ।</p>
<p>মা এখন আমার সামনে সম্পূর্ণ উলঙ্গ। মায়ের দুখের প্রশংসা করে বলি, তোমার এগুলো তো খুব সুন্দর, আমি খাব।</p>
<p>মা বলল, খা না। আগেও খেয়েছিস এখনও খা।</p>
<p>আমি দুধ দুটো জোরে জোরে ডলতে থাকি। মাইয়ের বোঁটা মুখের মধ্যে পরে আলতো করে কামড়ে দিই ।</p>
<p>মা সুখের আবেশে ইস ইস করতে থাকে। মা নিজের শরীরটার সাথে আমার শরীরটাকে বেশি করে মিশিয়ে নিতে থাকে ।</p>
<p>আমি মায়ের ঠোঁটের মধ্যে আমার ঠোঁট দুটি ঢুকিয়ে দিয়ে চুক চুক করে চুষতে থাকি।</p>
<p>মা আমার বাড়ার বালে বিলি কাটতে কাটতে বিচিগুলি চুষে দিতে লাগল । আমিও এক অজানা সুখ উপভোগ করতে থাকি। আমি মায়ের সারা শরীরে চুম, খেতে খেতে তলপেটে চুমু খেলাম তারপর আস্তে আস্তে মুখটা নামিয়ে আনলাম গুদের মধ্যে।</p>
<p>কালো বাল সরিয়ে গুদের ফুটোয় হাত রাখলাম।</p>
<p>মা এপাশ ওপাশ করতে থাকে। আমি আমার মাথাটাকে গুদের মুখে নিয়ে গিয়ে ঘসতে শুরু করলাম। মা তার গুদটাকে আরো বেশী করে আমার মাথার মধ্যে মিশিয়ে দিতে থাকল।</p>
<p>মা আমার চুলে বিলি কাটছে আর শীৎকার দিচ্ছে, আর আর ইস ইস ইস ।</p>
<p>মা বলে, জানিস পানু, যে ছেলেকে দিয়ে গুদ মারায় তাকে বলে হারামী।</p>
<p>আমি বলি, তা, তুমি হারামী আর আমি হারামীর বাচ্চা ।।</p>
<p>মা বলল, হ্যাঁরে, আমি সুখের জন্য হারামী হতেও রাজী&nbsp;আছি। নে পানু আর দেরী করিসনা বাবা, এবার তোর বাঁশের মত ধোনটা আমার গুদে ঢোকা। কখন থেকে ওটা কটকট করছে ।</p>
<p>আমি মাকে চিৎ করে শুইয়ে দিলাম। মা পা দুটি ফাঁক করে গুদের চেরা মেলে ধরল, তারপর নিজের হাতে বাড়াটাকে টেনে নিয়ে গিয়ে গুদের মুখে সেট করল এবং আমাকে ঠাপাতে বলল ।</p>
<p>এরপর দুহাত দিয়ে আমার কোমরটা টেনে নিয়ে বাড়াটা গুদের মধ্যে নিয়ে নিল। আমি ঠাপ দিতে লাগলাম ।</p>
<p>মা চোখ বন্ধ করে আমার ঠাপ খেতে লাগল! আর শীৎকার দিতে থাকে, ওরে পানুরে ইস মাগো করতে লাগল। এবং তলঠাপ দিতে থাকল।</p>
<p>প্রায় মিনিট কুড়ি এই রকম ভাবে চলার পর মা গুদের জল খসাল। আমি বাড়াটাকে গুদে থেকে বের করে দিয়ে সেই রস চুক চুক করে খেতে থাকি। তারপর আবার মায়ের ফর্সা স্তন জোড়া নিয়ে খেলতে আরম্ভ করলাম ।</p>
<p>মায়ের স্তন জোড়া এখনো কিন্তু বেশ টাইট। যুবতী মেয়েদের মত গুদও বেশ টাইট ।</p>
<p>আমি আবার মায়ের গুদে বাড়া ঢুকিয়ে ঠাপ দিতে থাকি । মা গুদ দিয়ে আমার বাড়া কামড়ে ধরল। ঠাপের গতি যত বাড়ছে অমনি পচ পচ ফচ ফচ শব্দটাও বাড়ছে । বাড়াটা যেন আরও আগের থেকে শক্ত হয়ে উঠল। মাকে বলি, মাগো এবার আমার হবে গো ভাল করে ধর।</p>
<p>এই বলে ফচ ফচ করে মায়ের গুদে বীর্য ঢেলে দিলাম। এরপর বেশ কিছুক্ষণ আমরা দুজনে জড়াজড়ি করে শুয়ে রইলাম।</p>
<p>তারপর মা আমার নেতিয়ে যাওয়া ধোনটাকে আবার চুষে চুষে দাঁড় করাল । তারপর মা বলল, চল বাথরমে চল । গিয়ে আমি মাকে ভার করে স্নান করিয়ে দিলাম ।</p>
<p>তারপর মাইগুলোকে উপর নীচ করে ভাল করে ডলতে থাকি।</p>
<p>মা আমাকে নিয়ে বিছানায় এল। আমি মায়ের বুকের উপর বসে ধোনটাকে মায়ের মুখে ঢোকালাম। মা ধোন চুষতে থাকে। আমি মায়ের চুলে হাত বুলিয়ে দিচ্ছি, কখনও বা চুমু খাচ্ছি।</p>
<p>এবার আমার ধোনটাকে মুখে থেকে বের করে গুদে ঢুকিয়ে দিলাম।</p>
<p>মা আমার গালে চুমা দিয়ে বলল – দারুন সুখ দিচ্ছিস রে পানু । এমনি করে প্রতিদিন সুখ দিবি ?</p>
<p>আমি বলি, হ্যাঁ তবে একটা শর্তে।</p>
<p>মা বলে কি ?</p>
<p>আমি বলি, ফনীকে বাড়ি থেকে তাড়াতে হবে।</p>
<p>মা বলে, আচ্ছা ঠিক আছে তাই হবে।</p>
<p>মায়ের গুদে ঠাপের পর ঠাপ দিচ্ছি। উঃ আঃ ইস ইস উঃ- করে করে মা ঠাপ খাচ্ছে।</p>
<p>অনেকক্ষণ পরে আমরা আলাদা হলাম। মায়ের বুকের উপর পরে থাকলাম। মায়ের গুদে আবার হাত দিলাম। মা বলে — এখন না পানু আজ আর পারবো না । আজ অনেক হয়েছে, সকালও হয়ে গেছে।</p>
            </>
        ),
    },
]
